Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: Error in 'New password' and 'Rewrite passwords' fields (Passwords mismatches)
es: Error en los campos &#39;Nueva contrase&ntilde;a&#39; y &#39;Reescriba contrase&ntilde;a&#39; (no coinciden)

source: Error in the 'Current password' field (Current password does not match)
es: Error en el campo &#39;contrase&ntilde;a actual&#39; (la actual contrase&ntilde;a no coincide)

source: Error in the 'User name' field (User name already in use)
es: Error en el campo &#39;nombre de usuario&#39; (nombre de usuario ya existe)

source: Error in the image format file
es: Error en el formato del fichero de la imagen

source: Error to delete scheduled report
es: Error al borrar el informe programado

source: Error to disabled Agentless Host
es: Error al deshabilitar equipo agentless

source: Error to extract key for an agent
es: Error al extraer clave para un agente

source: Error to loading predefined search. Try again
es: Error al cargar la b&uacute;squeda predefinida. Int&eacute;ntelo de nuevo

source: Error to parse XML file
es: Error al analizar el fichero XML

source: Error to read configuration file
es: Error al leer el fichero de configuraci&oacute;n

source: Error to retrieve uuid
es: Error al recuperar uuid

source: Error to save file
es: Error al guardar el fichero

source: Error to save scheduled report
es: Error al salvar informe programado

source: Error to update
es: Error de actualizaci&oacute;n

source: Error updating layout:
es: Error actualizando dise&ntilde;o

source: Error!! No Delete
es: Error! No borrar

source: Error!! No Save
es: Error! No guardar

source: Error: No data for this filter.
es: Error: No hay datos para este filtro.

source: Error: status =
es: Error: estado =

source: Errors found.
es: Errores encontrados.

source: Errot to Add Agent
es: Error al agregar agente

source: Errot to delete Agent
es: Error al eliminar agente

source: Event Destinations
es: Evento Destinos

source: Event Priority
es: Prioridad del evento

source: Event Reliability
es: Fiabilidad del evento

source: Event Sources
es: Fuentes de eventos

source: Event Sub-Category
es: Subcategor&iacute;a evento

source: Event SubCategory
es: Evento subcategor&iacute;a

source: Event destinations
es: Destinos de eventos

source: Event# asc
es: Evento# asc

source: Event# desc
es: Evento# desc

source: Events Trend
es: Tendencia eventos

source: Events by
es: Eventos por

source: Events by Priority
es: Eventos por prioridad

source: Events by Sensor
es: Eventos por Sensor

source: Events grouped by
es: Eventos agrupados por

source: Events in the SIEM
es: Eventos en el SIEM

source: Events in the logger
es: Eventos en el logger

source: Events notes:
es: Notas de Eventos:

source: Events of Attacked Host
es: Eventos de equipos atacados

source: Events of Attacker Host
es: Eventos de equipos atacantes

source: Executive
es: Ejecutivo

source: Executive Panel
es: Panel Ejecutivo

source: Executive Panel Config Directory
es: Directorio configuraci&oacute;n panel ejecutivo

source: Executive Panel Edit
es: Editar panel ejecutivo

source: Executive Panel plugin Directory
es: Directorio del plugin del panel ejecutivo

source: Exiting
es: Saliendo

source: Exploit Activity report
es: Informe actividad exploit

source: Explore all plugins
es: Ver todos los plugins

source: Export
es: Exportar

source: External
es: Externo

source: External-Attack
es: Ataque externo

source: FQDNS/Aliases
es: FQDNS/Alias

source: Fail no edit
es: Dejar de no modificar

source: Failed Logins
es: Logins fallidos

source: Failed to write file to disk
es: Fallo al escribir el fichero a disco

source: Failed uploading file. Error:
es: No se pudo cargar el fichero. Error:

source: Failure: File
es: Error: fichero

source: Fast
es: R&aacute;pido

source: Fetch
es: Obtener

source: Field 'Description is empty'
es: El campo 'Descripci&oacute;n' est&aacute; vac&iacute;o

source: File upload stopped by extension
es: Parada la subida del fichero por la extensi&oacute;n

source: File was not uploaded
es: El fichero no se subi&oacute;

source: File:
es: Fichero:

source: Filter Assets:
es: Filtro Activos:

source: Filter by IP
es: Filtro por IP

source: Filters, Actions and Options
es: Filtros, Acciones y Opciones

source: Find word
es: Buscar palabra

source: Finished
es: Terminado

source: Firewall Configuration Changes
es: Cambio de configuraci&oacute;n firewall

source: Firewall Failed Authentication
es: Fallo autenticaci&oacute;n firewall

source: Firewall Intrusion Detection
es: Detecci&oacute;n intrusi&oacute;n firewall

source: Firewall Successful Authentication
es: Autenticaci&oacute;n correcta firewall

source: Firewall alerts or failures
es: Alertas o fallos de firewall

source: Firewall events
es: Eventos Firewall

source: Footers
es: Pies de p&aacute;gina

source: For security reasons you should change it at Configuration->Users
es: Por razones de seguridad, usted deber&iacute;a cambiarla en Configuraci&oacute;n->Usuarios

source: For this purpose you can use suphp, or change group to the web-user and set suid to nmap binary (<b>chgrp www-data /usr/bin/nmap ; chmod 4750 /usr/bin/nmap</b>).
es: Para este prop&oacute;sito puede usar suphp, o cambiar el grupo al usuario-web y establecer el suid al binario de nmap (<b>chgrp www-data /usr/bin/nmap ; chmod 4750 /usr/bin/nmap</b>).

source: For this purpose you can use suphp, or set suid to nmap binary (chmod 4750 /usr/bin/nmap) changing the group to the one of the web-user (chgrp www /usr/bin/nmap).
es: Para este proposito usted puede usar suphp, o setear suid al binario nmap (chmo 4570) /usr/bin/nmap) cambiando el grupo al usuario web (chgrp www /usr/bin/nmap).

source: Foreg.
es: Fuente

source: Forensics Active Event Window
es: Ventana de eventos activa del forense

source: Format
es: formato

source: Format not allowed:
es: Formato no deseados:

source: Forward Alarms
es: Reenviar alarmas

source: Forward Events
es: Reenviar eventos

source: Frecuency
es: Frecuencia

source: FreePDF Path
es: Ruta FreePDF

source: From Parent Template
es: Desde la plantilla padre

source: From Template
es: Desde plantilla

source: GLPI Link
es: Enlace GLPI

source: General Info
es: Informaci&oacute;n General

source: Generate & View
es: Generar

source: Generate new report
es: Generar nuevo informe

source: Generating file
es: Generaci&oacute;n de fichero

source: Global Admin Metrics
es: M&eacute;tricas global admin

source: Global TCP/UDP Protocol Distribution
es: Distribuc&iacute;n global protocolos TCP/UDP

source: Go to Forensics
es: Ir al forense

source: Go to Plugin Groups configuration page
es: Ir a la p&aacute;gina de configuraci&oacute;n de grupos de plugins

source: Go to SIEM Events
es: Ir a eventos SIEM

source: Good
es: Bueno

source: Graphs by UTC dates
es: Gr&aacute;ficos por fechas UTC

source: Graphs by dates
es: Gr&aacute;ficos por fechas

source: Group by
es: Agrupado por

source: Grouped by
es: Agrupados por

source: HTTPS Connections
es: Conexiones HTTPS

source: Header
es: Cabecera

source: Hide Scan Options
es: Ocultar opciones escaneo

source: Historical Protocol View
es: Vista hist&oacute;rica de protocolos

source: Historical View
es: Vista hist&oacute;rica

source: Historical View -
es: Vista hist&oacute;rica -

source: Home login Logo
es: Logo de login

source: Honeypot activity
es: Actividad honeypot

source: Honeypot events
es: Eventos Honeypot

source: Host / Network
es: Equipo / Red

source: Host Log Entries -
es: Entradas Log del equipo -

source: Host Scan
es: Escaneo de equipos

source: Host State Breakdowns -
es: Estados de interrupci&oacute;n del equipo -

source: Host Status Totals
es: Estados totales de los equipos

source: Host report
es: Informe de equipos

source: Host:
es: Equipo:

source: Hosts with Multiple Events
es: Equipos con m&uacte;ltiples eventos

source: Hourly
es: Cada hora

source: How many days in the past do you want to keep Events in forensics?
es: &iquest;Cu&aacute;ntos d&iacute;as atr&aacute;s desea conservar los eventos en el forense?

source: How many days in the past do you want to keep Flows in Netflows?
es: &iquest;Cu&aacute;ntos d&iacute;as en el pasado se desea mantener los flujos de Netflows?

source: I.T. Security
es: I.T Seguridad

source: I.T. Security:
es: I.T. Seguridad:

source: ID not valid
es: ID no v&aacute;lido

source: ID source
es: Id de la fuente

source: INCIDENT BY STATUS
es: INCIDENTE POR ESTADO

source: INCIDENT BY TYPE
es: INCIDENTE POR TIPO

source: INCIDENT BY USER
es: INCIDENTE POR USUARIO

source: IP Sever
es: Sevidor IP

source: IP destination
es: IP destino

source: IP range
es: Rango de IP

source: IP source
es: IP origen

source: IP;hostname;FQDNs(FQDN1,FQDN2,... );Description;Asset value;NAT;Sensors(Sensor1,Sensor2,...);Operating System
es: IP;nombre del equipo;FQDNs(FQDN1, FQDN2, ...);Descripci&oacute;n;Valor de activo;NAT;Sensores(Sensor1, sensor2 ,...);Sistema operativo

source: ISO27002 Potential impact
es: Impacto potencial ISO27002

source: Icons
es: Iconos

source: Id report
es: Id informe

source: Id scheduler
es: Id del programador

source: Image Logos Customization
es: Logos de personalizaci&oacute;n de la imagen

source: Image type not allowed
es: Tipo de imagen no deseados

source: Images (php jpgraph)
es: Im&aacute;genes (php jpgraph)

source: Import CSV
es: Importar CSV

source: Import Custom Report
es: Importaci&oacute;n de informes personalizados

source: In Charge
es: Encargado

source: In Charge:
es: Encargado:

source: Incident
es: Incidencia

source: Incident Email Template
es: Plantilla de email de incidencia

source: Incident Resolution Time
es: Resoluci&oacute;n de Incidencias por Tiempo

source: Incident Status
es: Estado de incidencia

source: Incident Tags
es: Etiquetas de incidencias

source: Incident report
es: Reporte de incidencia

source: Incidents Email Template
es: Plantilla de correo de incidencias

source: Incidents by status
es: Incidencias por estado

source: Incidents by type
es: Incidencias por tipo

source: Incidents by user in charge
es: Incidencias por encargado

source: Incidents types
es: Tipos de incidencias

source: Infected Computers
es: Ordenadores infectados

source: Info from OSVDB for plugin id
es: Informaci&oacute;n de OSVDB plugin Identificaci&oacute;n

source: Information events report
es: Informe informaci&oacute;n de eventos

source: Infrastructure Monitoring events
es: Eventos monitorizaci&oacute;n de infraestructura

source: Inherit Assets
es: Heredar activos

source: Inherit Menus
es: Heredar men&uacute;s

source: Inherit Policies
es: Heredar pol&iacute;ticas

source: Inherit Sensors
es: Heredar sensores

source: Inherits
es: Heredados

source: Insert .sql
es: Insertar. Sql

source: Insert action is running, please wait a few seconds...
es: Inserte la acci&oacute;n se est&aacute; ejecutando, por favor, espere unos segundos ...

source: Insert new Incident
es: Insertar nueva incidencia

source: Insert new Port
es: Insertar nuevo puerto

source: Insert new Port Group
es: Insertar nuevo grupo de puertos

source: Insert new Signature Group
es: Insertar nuevo Grupo de Firmas

source: Insert new collector
es: Inserte el nuevo colector

source: Insert new host group
es: Insertar nuevo grupo de equipos

source: Insert new network group
es: Insertar nuevo grupo de redes

source: Insert new plugin group?
es: &iquest;Insertar nuevo grupo de plugins?

source: Insert new plugin sid
es: Insertar nuevo plugin sid

source: Insert new policy
es: Insertar nueva pol&iacute;tica

source: Insert new scan
es: Insertar nuevo escaneo

source: Insert new signature group
es: Insertar nuevo grupo de firmas

source: Insert new type
es: Insertar nuevo tipo

source: Insert this HTML code in your home page to allow your customers to login to their multitenanted MSSP service, a login form like the one below will appear
es: Introduzca el c&oacute;digo HTML de tu p&aacute;gina de inicio para permitir a sus clientes acceder a sus servicios multitenanted MSSP, un formulario de acceso como la siguiente aparecer&aacute;

source: Inserting
es: Insertando

source: Inserting .sql file
es: Inserci&oacute;n. Sql

source: Install in
es: Instalar en

source: Installed software
es: Software Instalado

source: Integration into the Solera DeepSee forensic suit
es: Integraci&oacute;n en la suite forense Solera DeepSee

source: Intelligence
es: Inteligencia

source: Interface successfully
es: Interfaz correctamente

source: Internal
es: Interno

source: Internal netwok 12h traffic
es: Tr&aacute;fico interno de red en 12h

source: Internal-Attack
es: Ataque interno

source: Intrusion Detection
es: Detecci&oacute;n intrusi&oacute;n

source: Intrusion Detection events
es: Eventos de detecci&oacute;n de intrusi&oacute;n

source: Intrusion Prevention events
es: Eventos de prevenci&oacute;n de intrusi&oacute;n

source: Invalid FQDNS/Aliases
es: FQDNS/Alias invalido

source: Invalid dates. Select a date range again
es: Fechas no v&aacute;lidas. Seleccione un rango de fechas otra vez.

source: Inventory events report
es: Informe eventos inventario

source: Inventory/Mac Change
es: Inventario/Mac Change

source: Inventory/Mac Detected
es: Inventario/Mac Detected

source: Inventory/Mac Misc
es: Inventario/Mac Misc

source: Inventory/Operating System Change
es: Inventario/Operating System Change

source: Inventory/Operating System Detected
es: Inventario/Operating System Detected

source: Inventory/Operating System Misc
es: Inventario/Operating System Misc

source: Inventory/Service Change
es: Inventario/Service Change

source: Inventory/Service Detected
es: Inventario/Service Detected

source: Inventory/Service Misc
es: Inventario/Service Misc

source: It's possible that nagios is not configured.
es: Es posible que nagios no est&eacute; configurado.

source: Item name
es: Nombre del art&iacute;culo

source: Items in green have already a position set
es: Los elementos en verde ya una posici&oacute;n fija

source: JPGraph Path
es: Ruta JPGRaph

source: Last 15 days
es: &Uacute;ltimos 15 d&iacute;as

source: Last 30 days
es: &Uacute;ltimos 30 d&iacute;as

source: Last 365 days
es: Ultimos 365 d&iacute;as

source: Last 60 days
es: &Uacute;ltimos 60 d&iacute;as

source: Last 7 days
es: &Uacute;ltimos 7 d&iacute;as

source: Last 90 days
es: &Uacute;ltimos 90 d&iacute;as

source: Last Alarms
es: &Uacute;ltimas alarmas

source: Last Alarms by Risk
es: &Uacute;ltimas alarmas por riesgo

source: Last Attacked Host
es: &Uacute;ltimo equipo atacado

source: Last Attacked Hosts
es: &Uacute;ltimo equipo atacado

source: Last Attacker Host
es: &Uacute;ltimo equipo atacante

source: Last Attacker Hosts
es: &Uacute;ltimo equipo atacante

source: Last Events by Priority
es: &Uacute;ltimo eventos por prioridad

source: Last Hosts
es: &Uacute;ltimos equipos

source: Last Hosts with Multiple Events
es: &Uacute;ltimos equipos con m&uacute;ltiples eventos

source: Last Promiscuous Host
es: &Uacute;ltimo equipo promiscuo

source: Last SIEM Event
es: &Uacute;timo evento de SIEM

source: Last Source/Destination Events
es: &Uacute;ltimos eventos origen/destino

source: Last Source/Destination Used Ports
es: &Uacute;ltimos puertos origen/destino usados

source: Last Used Ports
es: &Uacute;ltimos puertos usados

source: Last Used Ports
es: &Uacute;ltimos puertos usados

source: Last compilation time:
es: Hora de la &uacute;ltima compilaci&oacute;n:

source: Last scan
es: &Uacute;ltimo an&aacute;lisis

source: Last two Weeks
es: &Uacute;ltima dos semanas

source: Launch scan
es: Lanzar escaneo

source: Launching scan... wait a few seconds
es: Lanzando escaneo... espere unos segundos

source: Layout name
es: Nombre layout

source: Left footer
es: Pie izquierdo

source: Left footer:
es: Pie izquierdo:

source: Level
es: Nivel

source: Links to other applications
es: Enlaces a otras aplicaciones

source: List
es: Lista

source: List Flows
es: Lista de los flujos

source: List of $ref
es: Listado de $ref

source: Loading reports
es: Cargando los informes

source: Locale File Directory
es: Configuraci&oacute;n regional

source: Location of the ossim.mo localization files. You shouldn't need to change this.
es: Ruta de los ficheros ossim.mo. No ser&aacute; necesario cambiarla.

source: Location:
es: Ubicaci&oacute;n:

source: Log Events
es: Eventos Log

source: Logger - Collection Sources
es: Logger - fuentes de colecci&oacute;n

source: Logger Events
es: Registrador de Eventos

source: Logger can not group by
es: Logger no puede agrupar por

source: Logger total events
es: Registrador de total de eventos

source: Mail Security events
es: Eventos seguridad mail

source: Mail Server
es: Servidor de correo

source: Mail Server events
es: Eventos servidor mail

source: Main Configuration
es: Configuraci&oacute;n Principal

source: Main Title
es: T&iacute;tulo principal

source: Make sure that nmap is installed and nmap_path is pointing to
es: Aseg&uacute;rese de que nnamp est&aacute; instalado y que nmap_path est&aacute; apuntando a

source: Make this document visible for:
es: Hacer este documento visible para:

source: Malware activity
es: Actividad malware

source: Management Platform events
es: Eventos de gesti&oacute;n de plataforma

source: Manual
es: Manual de

source: Map name
es: Mapa nombre

source: Map type
es: Tipo de mapa

source: Match \"all\" of the following
es: Coincidir \"all\" de los siguientes

source: Match \"any\" of the following
es: Coincidir \"any\" de los siguientes

source: Matched
es: Encontrado

source: Max A date
es: Fecha Max A

source: Maximum password lenght
es: M&aacute;xima longitud de la contrase&ntilde;a

source: Menus:
es: Men&uacute;s:

source: Metrics notes:
es: Notas de m&eacute;tricas:

source: Minimum password lenght
es: Duraci&oacute;n m&iacute;nima de la contrase&ntilde;a

source: Minimum password size is 5 characters
es: El tama&ntilde;o m&iacute;nimo de la contrase&ntilde;a es de 5 caracteres

source: Missing a temporary folder
es: Falta un directorio temporal

source: Modification Date
es: Fecha de modificaci&oacute;n

source: Modification date:
es: Fecha de modificaci&oacute;n:

source: Modify Host
es: Modificar equipo

source: Modify Incident Type
es: Modificar tipos de incidencias

source: Modify Port group
es: Modificar grupo de puertos

source: Modify RRD Config
es: Modificar configuraci&oacute;n RRD

source: Modify action
es: Modificar acci&oacute;n

source: Modify host
es: Modificar equipo

source: Modify layout
es: Modificar layout

source: Modify network
es: Modificar red

source: Modify network group
es: Modificar grupo de red

source: Modify port group
es: Modificar grupo de puertos

source: Modify sensor
es: Modificar sensor

source: Modify server
es: Modificar Usuario

source: Modify signature group
es: Modificar grupo de firma

source: Modify user
es: Modificar usuario

source: Monitors
es: Monitores

source: Most Common Event
es: Evento m&aacute;s com&uacute;n

source: Most Common Event: Last Week
es: La mayor&iacute;a de eventos comunes: La semana pasada

source: Most Recent Alerts
es: Alertas m&aacute;s recientes

source: Most Recent Alerts -
es: Alertas m&aacute;s recientes -

source: Multilevel Tree
es: &Aacute;rbol Multinivel

source: Munin Link
es: Enlace Munin

source: Must select Plugin ID/Plugin SID pair
es: Debe seleccionar Plugin ID / Plugin par SID

source: NAME
es: NOMBRE

source: NEW DOCUMENT
es: NUEVO DOCUMENTO

source: NEXT
es: SIGUIENTE

source: NEXT >>
es: SIGUIENTE &gt;&gt;

source: NFSEN - Profile
es: NFSEN - Perfil

source: NOTE: Default user is admin-admin
es: NOTA: El usuario por defecto es admin-admin

source: Nagios DISABLED
es: Nagios DESHABILITADO

source: Nagios ENABLED
es: Nagios HABILITADO

source: Nessus DISABLED
es: Nessus DESHABILITADO

source: Nessus ENABLED
es: Nessus HABILITADO

source: Nessus Report
es: Informe de Nessus

source: Nessus Scan
es: Escaneo Nessus

source: Nessus client configuration
es: Configuraci&oacute;n del cliente Nessus

source: Nessus custom reports
es: Informes personalizados de Nessus

source: Net
es: Red

source: Net Discovery
es: Descubrimiento de red

source: Net Scan
es: an&aacute;lisis de red

source: Net Unknown
es: Red desconocida

source: Net discover options
es: Opciones del descubrimiento de red

source: Net successfully updated
es: Red correctamente actualizada

source: NetBSD
es: BSD Red

source: NetFlows - Trafic Details
es: NetFlows - Detalles tr&aacute;fico

source: NetFlows - Trafic Graphs
es: NetFlows - Gr&aacute;ficos tr&aacute;fico

source: NetGroup / Nets / HostGroup / Hosts
es: Grupos de red / Redes / Grupos de Equipos / Equipos

source: Network Discovery
es: Descubrimiento de red

source: Network Discovery events
es: Eventos descubrimiento de red

source: Network SNMP Community
es: Comunidad de red SNMP

source: Network activity report
es: Informe actividad de red

source: Network group successfully inserted
es: Grupo de redes insertado correctamente

source: Network group successfully updated
es: Grupo de redes actualizado correctamente

source: Network/BOOTP Activity
es: Red/Actividad BOOTP

source: Network/DHCP Activity
es: Red/Actividad DHCP

source: Network/FTP Activity
es: Red/Actividad FTP

source: Network/H.323 Activity
es: Red/Actividad H.323

source: Network/High Load
es: Red/High Load

source: Network/IGMP Activity
es: Red/Actividad IGMP

source: Network/IKE Activity
es: Red/Actividad IKE

source: Network/IPSEC Activity
es: Red/Actividad IPSEC

source: Network/L2TP Activity
es: Red/Actividad L2TP

source: Network/Misc
es: Red/Misc

source: Network/NTP Activity
es: Red/Actividad NTP

source: Network/OCSP Activity
es: Red/Actividad OCSP

source: Network/PKI Activity
es: Red/Actividad PKI

source: Network/PPP Activity
es: Red/Actividad PPP

source: Network/PPTP Activity
es: Red/Actividad PPTP

source: Network/RIP Activity
es: Red/Actividad RIP

source: Network/SIP Activity
es: Red/Actividad SIP

source: Network/SMTP Activity
es: Red/Actividad SMTP

source: Network/SNMP Activity
es: Red/Actividad SNMP

source: Network/SSL Activity
es: Red/Actividad SSL

source: Network/TFTP Activity
es: Red/Actividad TFTP

source: Network/Telnet Activity
es: Red/Actividad telnet

source: Networks Groups
es: Grupos de redes

source: New Custom Report
es: Nuevo informe personalizado

source: New Entity
es: Nueva entidad

source: New Host group
es: Nuevo grupo de equipos

source: New Incident type
es: Nuevo tipo de incidencia

source: New Indicator created.
es: Nuevo indicador creado.

source: New Layout
es: Nuevo layout

source: New Template
es: Nueva plantilla

source: New Ticket type
es: Nuevo tipo de ticket

source: New Ticket type successfully inserted
es: Nuevo tipo de ticket insertado con &eacute;xito

source: New action
es: Nueva acci&oacute;n

source: New data
es: Nuevo dato

source: New data:
es: Nuevo dato:

source: New host group
es: Nuego grupo de equipos

source: New incident type successfully inserted
es: Nuevo tipo de incidencia insertado correctamente

source: New map
es: Nuevo mapa

source: New network
es: Nueva red

source: New network group
es: Nuevo grupo de red

source: New rectangle created
es: Nueva rect&aacute;ngulo creado

source: New sensor
es: Nuevo sensor

source: New server
es: Nuevo servidor

source: New signature
es: Nueva firma

source: Next Check
es: Check siguiente

source: Next Launch
es: Siguiente ejecuci&oacute;n

source: No Alarms Found for
es: No hay alarmas encontrados para

source: No Alarms with this criteria
es: No hay alarmas con este criterio

source: No Anomalies with this criteria
es: No hay anomal&iacute;as con este criterio

source: No Assets Found
es: No se encontraron activos

source: No Edit
es: No editar

source: No Events with this criteria
es: No hay eventos con este criterio

source: No Logger Events found for
es: No hay eventos Logger encontrado
