Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: button instead.\n\nContinue anyway?
es: bot&oacute;n en lugar de otro.\n\n ¿ Continuar de todas maneras ?

source: by Type
es: por tipo

source: change to
es: cambiar a

source: cloned
es: clonado

source: column
es: columna

source: create
es: crear

source: date range
es: rango de fechas

source: days
es: d&iacute;as

source: deleted
es: eliminado

source: description
es: descripci&oacute;n

source: devices
es: dispositivos

source: directives found in the system.
es: directivas encontradas en el sistema.

source: email;email;email
es: correo;correo;correo

source: example
es: ejemplo

source: execute an external program
es: ejecutar un programa externo

source: expand
es: expandir

source: expression
es: expresi&oacute;n

source: file name
es: de nombre de fichero

source: flow seen
es: flujo visto

source: flow start
es: flujo comienzo

source: full scan
es: escaneo completo

source: generate ticket
es: generar ticket

source: hide
es: ocultar

source: host
es: equipo

source: icon
es: icono

source: is admin
es: es admin

source: last pass change
es: cambio &uacute;ltima contrase&ntilde;a

source: layer
es: capa

source: mac_vendor
es: fabricante_mac

source: may cause unexpected results. Use the \'Apply Changes\'
es: puede causar resultados inesperados. Use el \'Aplicar Cambios\'

source: mboxname
es: nombre de buz&oacute;n

source: moving...
es: en movimiento...

source: nessus id
es: id nessus

source: networks
es: redes

source: nnets
es: nredes

source: not found
es: No se ha encontrado

source: nports
es: npuertos

source: nsigs
es: nfirmas

source: of Events
es: de eventos

source: of Src IPs
es: de IPs origen

source: only status
es: s&oacute;lo estado

source: only stop
es: s&oacute;lo parar

source: or more
es: o m&aacute;s

source: original mac
es: Mac original

source: original os
es: os originales

source: original proto
es: proto original

source: original vendor
es: vendedor original

source: original version
es: versi&oacute;n original

source: parameter save
es: par&aacute;metro guardar

source: pause
es: pausa

source: perms
es: permisos

source: persistence
es: persistencia

source: phpGACL configuration
es: configuraci&oacute;n phpGACL

source: please upgrade Ossim
es: por favor actualice OSSIM

source: policies
es: pol&iacute;ticas

source: policy
es: pol&iacute;tica

source: port groups
es: grupos de apoyo

source: resizing...
es: cambiando el tama&ntilde;o...

source: rrd type
es: Tipo de RRD

source: rrd_profile
es: perfil_rrd

source: scan
es: analizar

source: scans
es: an&aacute;lisis

source: section
es: secci&oacute;n

source: section to simulate events for an initial test, or to your Collection configuration documentation to send real logs from your network.
es: secci&oacute;n para simular eventos para una prueba inicial, o la documentaci&oacute;n de configuraci&oacute;n de colecci&oacute;n para enviar los registros reales de la red.

source: send an email message
es: enviar un correo

source: set positions
es: posiciones establecidas

source: source type
es: tipo de origen

source: startup command
es: comando de inicio

source: stop
es: detener

source: stop command
es: comando de parada

source: submitter
es: peticionario

source: sup
es: apoyo

source: table
es: tabla

source: tag
es: etiquetas

source: target
es: objetivo

source: testing
es: prueba

source: the following children server(s) are being reported as enabled by the server but aren't configured
es: Los siguientes sensores parecen estar conectados al servidor pero no est&aacute;n configurados

source: threshold_a
es: umbral_a

source: threshold_c
es: umbral_c

source: title
es: t&iacute;tulo

source: unable open framework notifications log
es: imposible abrir el log de notificaciones del framework

source: updated
es: actualizado

source: upgrade the database to version >= 0.9.8
es: actualizar la base de datos a la versi&oacute;n &gt;= 0.9.8

source: user:
es: usuario:

source: view map
es: Ver el mapa

source: yes
es: s&iacute;
