Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: PASSWORD_RECENT
es: CONTRASE&ntilde;A_RECIENTES

source: PASSWORD_SIZE
es: TAMA&ntilde;O CONTRASE&ntilde;A

source: PASSWORD_SIZE_MAX
es: TAMA&ntilde;O_MAX_CONTRASE&ntilde;A

source: PDF Results
es: Resultados PDF

source: PDF Sent OK
es: Enviado PDF OK

source: PHP Configuration (graphs, acls, database api) and links to other applications
es: Configuraci&oacute;n PHP (gr&aacute;ficos, acls, api DB) y enlaces a otras aplicaciones

source: PHP ERROR: A custom (user) PHP session hander has been configured, but the supplied hander code specified in <CODE>user_session_path</CODE> is invalid.
es: PHP ERROR: Un controlador personalizado (usuario) de sesi&oacute;n de PHP lanzador se ha configurado, pero el lanzador c&oacute;digo proporcionado especifica en <CODE>user_session_path</code> no es v&aacute;lido.

source: PHP ERROR: A custom (user) PHP session handler has been configured, but the implementation of this handler has not been specified in BASE. If a custom session handler is desired, set the <CODE>user_session_path</CODE> variable in <CODE>base_conf.php</CODE>.
es: PHP ERROR: Un controlador personalizado (usuario) de sesi&oacute;n de PHP ha sido configurado, pero la aplicaci&oacute;n de este controlador no se ha especificado en la base. Si un controlador de sesi&oacute;n personalizado que se desea, establecer el <CODE>user_session_path</code> variable en <CODE>base_conf.php</code> .

source: PHP ERROR: A custom (user) PHP session have been detected. However, BASE has not been set to explicitly use this custom handler. Set <CODE>use_user_session=1</CODE> in <CODE>base_conf.php</CODE>
es: PHP ERROR: Un controlador personalizado (usuario) de sesi&oacute;ns de PHP se ha detectado. Sin embargo, la base no ha sido configurado para utilizar expl&iacute;citamente este controlador personalizado. Establecer <CODE>use_user_session=1</code> en <CODE>base_conf.php</code>

source: PHP Logging level:
es: PHP Nivel de logging:

source: PHP POST script ended
es: PHP POST script finalizado

source: PHP PRE script ended
es: PHP PRE script finalizado

source: PHP VERSION:
es: Versi&oacute;n de PHP:

source: PHP script: POST
es: PHP PRE script finalizado

source: PHP script: PRE
es: PHP PRE script finalizado

source: PHP-domxml not loaded
es: PHP-domxml no cargado

source: PHPGacl DB Host
es: Equipo BD PHPGacl

source: PHPGacl DB Name
es: Nombre BD PHPGacl

source: PHPGacl DB Password
es: Contrase&ntilde;a BD PHPGacl

source: PHPGacl DB User
es: Usuario BD PHPGacl

source: PHPGacl Path
es: Ruta PHPGacl

source: POLICY GROUPS
es: GRUPOS DE POL&Iacute;TICAS

source: PORTSCAN EVENT ERROR:
es: PortScan suceso de error:

source: PROPERTIES
es: PROPIEDADES

source: Packets
es: Paquetes

source: Page
es: P&aacute;gina

source: Page %d of %d
es: P&aacute;gina %d de %d

source: Page Refresh
es: Recargar p&aacute;gina

source: Page loaded in
es: P&aacute;gina cargada en

source: Pages
es: P&aacute;ginas

source: Pair Port - Protocol
es: Par Puerto - Protocolo

source: Pair Port-Protocol
es: Par Puerto-Protocolo

source: Pair port - protocol isn't valid
es: Pareja puerto - protocolo no es v&aacute;lida

source: Panel config
es: Panel de configuraci&oacute;n

source: Parameter w
es: Par&aacute;metro w

source: Parameters
es: Par&aacute;metros

source: Parameters missing
es: Faltan par&aacute;metros

source: Paranoid
es: Paranoico

source: Partially Full
es: Parcialmente Completa

source: Pass confirm
es: Pase confirmar

source: Pass1
es: Contrase&ntilde;a1

source: Pass2
es: Contrase&ntilde;a2

source: Passive
es: Pasivo

source: Password
es: Contrase&ntilde;a

source: Password Policy
es: Pol&iacute;tica de contrase&ntilde;as

source: Password confirm
es: Confirmar contrase&ntilde;a

source: Password fields are different
es: Los campos de contrase&ntilde;a son diferentes

source: Password history
es: Historial de contrase&ntilde;as

source: Password is long enough. Check the password policy configuration for more details
es: La contrase&ntilde;a es bastante larga. Compruebe la configuraci&oacute;n de la directiva de contrase&ntilde;as para obtener m&aacute;s detalles

source: Password is long enough. The minimum is
es: La contrase&ntilde;a es suficientemente larga. El m&iacute;nimo es

source: Password is not complex enough.
es: La contrase&ntilde;a no es lo suficientemente compleja.

source: Password is not strong enough. Check the password policy configuration for more details
es: La clave no es lo suficientemente fuerte. Compruebe la configuraci&oacute;n de la directiva de contrase&ntilde;as para obtener m&aacute;s detalles

source: Password is too long. Check the password policy configuration for more details
es: La contrase&ntilde;a es demasiado larga. Compruebe la configuraci&oacute;n de la directiva de contrase&ntilde;as para obtener m&aacute;s detalles

source: Password is too long. The maximum is
es: La contrase&ntilde;a es demasiado larga. El m&aacute;ximo es

source: Password lifetime is too short to allow change. Wait a few minutes...
es: La duraci&oacute;n de la contrase&ntilde;a es demasiado corta para permitir el cambio. Espere unos minutos ...

source: Password policy
es: Pol&iacute;tica de contrase&ntilde;as

source: Password saving failure
es: Fallo al guardar contrase&ntilde;a

source: Password unchanged if field left blank
es: Contrase&ntilde;a no modificada si el campo se deja en blanco

source: Password:
es: Contrase&ntilde;a:

source: Passwords mismatch
es: Las contrase&ntilde;as no coinciden

source: Passwords mismatches
es: Las contrase&ntilde;as no coinciden

source: Path to other applications
es: Ruta a otras aplicaciones

source: Paths
es: Rutas

source: Pause
es: Pausa

source: Pause current scan job
es: Pausa del trabajo de escaneado actual

source: Paused
es: En pausa

source: Pausing job, please wait a few seconds.
es: Pausando de trabajo, por favor, espere unos segundos.

source: Payload Criteria
es: Criterios de payload

source: Payload does not exists. Event deleted
es: Payload no existe. Evento eliminado

source: Payload pcap
es: Carga pcap

source: Peak search not available
es: Pico de b&uacute;squeda no disponible

source: Penetration
es: Penetraci&oacute;n

source: Per
es: Por

source: Percent
es: Porcentaje

source: Performance Info
es: Informaci&oacute;n de funcionamiento

source: Permission error
es: Error de permisos

source: Permissions
es: Permisos

source: Permissions Submenu
es: Permisos submenu

source: Perms
es: Permisos

source: Persian
es: Persa

source: Persistence
es: Persistencia

source: Persistence: How long has this event to last before we alert.
es: Persistencia: Cu&aacute;nto debe durar este evento antes de generar una alerta. (20 mins)

source: Pie
es: Tarta

source: Pie Charts
es: Gr&aacute;ficas tarta

source: Pie Options
es: Opciones de la tarta

source: Please Note:
es: Tenga en cuenta:

source: Please adjust Ticket creation threshold, tickets will only be created for vulnerabilities whose risk level exceeds the threshold.
es: Por favor, modifica el umbral de creaci&oacute;n de tickets, los tickets s&oacute;lo se crear&aacute;n para vulnerabilidades cuyo nivel de riesgo sea superior al umbral.

source: Please adjust incident creation threshold, incidents will only be created for vulnerabilities whose risk level exceeds the threshold.
es: Por favor, ajuste el umbral de creaci&oacute;n de incidencia, las incidencias solo ser&aacute;n creadas a partir de vulnerabilidades cuyo riesgo supere dicho umbral.

source: Please check your frameworkd logs.
es: Revise los logs del framework.

source: Please click configure icon at upper-right to define locations.
es: Por favor, haga click en el icono de configuraci&oacute;n arriba a la derecha para definir las localizaciones

source: Please configure options at the Settings tab
es: Por favor configure las opciones en la pesta&ntilde;a configuraci&oacute;n

source: Please configure options at the Sub-category tab
es: Por favor configure las opciones en la pesta&ntilde;a sub-categor&iacute;a

source: Please configure settings for group
es: Por favor configure valores para el grupo

source: Please enter a DS Group name:
es: Por favor, introduzca un nombre de grupo OD:

source: Please enter a valid username
es: Por favor introduzca un nombre de usuario v&aacute;lido

source: Please enter code which will provide the metric which we'll compare against.
es: Por favor, introduzca el c&oacute;digo que proveer&aacute; la m&eacute;trica contra la que comparar

source: Please fill in all required fields
es: Por favor, rellene todos los campos requeridos

source: Please ignore this warning in case frameworkd is running on another host.
es: Por favor, ignore este aviso en caso de que frameworkd se est&eacute; ejecutando en otro equipo.

source: Please insert them in Assets->Host
es: Por favor, insertarlos en los activos-&amp;gt; Equipo

source: Please introduce a valid backlog id
es: Por favor ingrese un id de backlog v&aacute;lido

source: Please introduce a valid incident id
es: Por favor ingrese un id de incidencia v&aacute;lido

source: Please introduce a valid incident type id
es: Por favor ingrese un id de tipo de incidencia v&aacute;lido

source: Please introduce a valid ip
es: Por favor ingrese una ip v&aacute;lida

source: Please introduce a valid policy id
es: Por favor ingrese un id de pol&iacute;tica v&aacute;lido

source: Please introduce a valid port name
es: Por favor ingrese un nombre de puerto v&aacute;lido

source: Please introduce a valid profile
es: Por favor ingrese un perfil v&aacute;lido

source: Please introduce a valid rule name
es: Por favor ingrese un nombre de regla v&aacute;lido

source: Please introduce a valid sensor
es: Por favor ingrese un sensor v&aacute;lido

source: Please introduce the net argument in nmap format example: ?net=192.168.1.1-255
es: Por favor ingrese el argumento de red en formato nmap por ejemplo: ?red=192.168.1.1-255

source: Please refresh status
es: Por favor refresque el estado

source: Please run updateplugins.pl script first before using web interface
es: Por favor ejecute el script updateplugins.pl antes de usar la interfaz web

source: Please run updateplugins.pl script first before using web interface.
es: Por favor ejecute el script updateplugins.pl antes de usar la interfaz web.

source: Please select a category first
es: Por favor seleccione una categor&iacute; primero

source: Please select a profile to edit
es: Por favor, seleccione un perfil que desea editar

source: Please select a type
es: Por favor, seleccione un tipo de

source: Please select an option from the left.
es: Por favor, seleccione una opci&oacute;n de la izquierda.

source: Please use email button (@) which is in editor, to insert a tag
es: Por favor, utilice el bot&oacute;n de correo electr&oacute;nico (@), que est&aacute; en el editor, para insertar una etiqueta

source: Please wait for report download!
es: Por favor, espere que se descargue el informe

source: Please, Check OSSIM configuration options.
es: Por favor, revise las opciones de configuraci&oacute;n de OSSIM.

source: Please, add a valid email
es: Por favor, a&ntilde;ade un correo electr&oacute;nico v&aacute;lido

source: Please, fill all the fields
es: Por favor, rellene todos los campos

source: Please, fill these global properties about the hosts you've scaned
es: Por favor, rellene las propiedades globales de los equipos que ha escaneado

source: Please, insert a name for the view.
es: Por favor, introduzca un nombre para la vista.

source: Please, insert a valid name
es: Por favor, introduzca un nombre v&aacute;lido

source: Please, select the assets you want to scan:
es: Por favor, seleccione los activos que quiera escanear

source: Please, select the groups or any alarm to close
es: Por favor, seleccione los grupos de alarmas o las alarmas para cerrar

source: Please, type a name for this predefined search
es: Por favor, escriba un nombre para esta b&uacute;squeda predefinida

source: Please, type a search term (you can use AND, OR clauses):
es: Por favor, escriba un t&eacute;rmino de b&uacute;squeda (puede usar cl&aacute;usulas AND y OR):

source: Please, wait a few seconds
es: Por favor, espere unos segundos

source: Please: Type here the port
es: Por favor: Escriba aqu&iacute; el puerto

source: Plot Margins: (left x right x top x bottom)
es: M&aacute;rgenes del gr&aacute;fico: (izquierda x derecha x arriba x abajo x)

source: Plot Shadow
es: Sombra del Gr&aacute;fico

source: Plot type:
es: Tipo gr&aacute;fico:

source: Plugin Category
es: Categor&iacute;a plugin

source: Plugin Error! Can't run plugin
es: Error plugin! No se puede ejecutar el plugin

source: Plugin Group ID
es: ID Grupo Plugin

source: Plugin Groups
es: Grupos de plugins

source: Plugin ID
es: ID plugin

source: Plugin Id
es: Id plugin

source: Plugin Name
es: Nombre del plugin

source: Plugin SID
es: SID plugin

source: Plugin SIDs
es: SIDs plugin

source: Plugin Sid
es: Sid plugin

source: Plugin Sid Name
es: Nombre plugin sid

source: Plugin Sid from rule of level
es: Sid plugin de la regla de nivel

source: Plugin Sids
es: Sids plugin

source: Plugin Signatures
es: Signatures plugin

source: Plugin Update
es: Actualizaci&oacute;n de plugin

source: Plugin groups
es: Grupos de plugins

source: Plugin id 1501 (apache) uses the response codes as plugin_sid
es: Plugin id 1501 (apache) utiliza los c&oacute;digos de respuesta como plugin_sid

source: Plugin id is not valid
es: El Id de plugin no es v&aacute;lido

source: Plugin id or plugin sid doesn't exist
es: Id plugin o sid plugin no existen

source: Plugin name
es: Nombre del plugin

source: Plugin number out of range!
es: N&uacute;mero plugin fuera de rango!

source: Plugin reference
es: Referencia plugin

source: Plugin sid
es: Sid Plugin

source: Plugin status
es: Estado del plugin

source: Point Options
es: Opciones de punto

source: Points
es: Puntos

source: Points / Radar Legend
es: Puntos / radar leyenda

source: Policy
es: Pol&iacute;tica

source: Policy & Actions
es: Pol&iacute;tica y acciones

source: Policy Consequences
es: Consecuencias de la pol&iacute;tica

source: Policy Group
es: Grupo de pol&iacute;ticas

source: Policy Violation
es: Violaci&oacute;n de la pol&iacute;tica

source: Policy deleted
es: Pol&iacute;tica eliminada

source: Policy group
es: Grupo de pol&iacute;ticas

source: Policy group deleted
es: Grupo de pol&iacute;ticas eliminado

source: Policy group id
es: Id de grupo de pol&iacute;ticas

source: Policy group name
es: Nombre del grupo de pol&iacute;ticas

source: Policy group successfully inserted
es: Grupo de pol&iacute;ticas insertado correctamente

source: Policy group successfully updated
es: Grupo de pol&iacute;ticas actualizado correctamente

source: Policy id
es: Id Pol&iacute;tica

source: Policy settings
es: Configuraci&oacute;n de pol&iacute;tica

source: Policy successfully created
es: Pol&iacute;tica creada correctamente

source: Policy successfully inserted
es: Pol&iacute;tica correctamente insertada

source: Policy successfully updated
es: Pol&iacute;tica correctamente actualizada

source: Polish
es: Polaco

source: Polite
es: Delicado

source: Port
es: Puerto

source: Port / Service information
es: Puerto / Informaci&oacute;n del servicio

source: Port Group
es: Grupo de Puertos

source: Port Group Name
es: Nombre del grupo de puertos

source: Port Group successfully inserted
es: Grupo de puertos correctamente insertado

source: Port Group successfully updated
es: Grupo de puertos correctamente actualizado

source: Port Groups
es: Grupos de puertos

source: Port Stats
es: Estad&iacute;sticas del puerto

source: Port group
es: Grupo de puerto

source: Port group deleted
es: Grupo de puertos eliminado

source: Port group name
es: Nombre del grupo de puertos

source: Port group successfully updated
es: Puerto grupo se ha actualizado correctamente

source: Port number
es: N&uacute;mero de puerto

source: Port number isn't valid
es: El n&uacute;mero de puerto no es v&aacute;lido

source: Port successfully inserted
es: Puerto insertado correctamente

source: Port unselected
es: Puerto no seleccionados

source: Port_from
es: Puerto_desde

source: Port_to
es: Puerto_a

source: Ports
es: Puertos

source: Ports & Port groups
es: Puertos y grupos de puertos

source: Portscan Events
es: Escaneo de Eventos

source: Portscan Traffic
es: Escaneo de tr&aacute;fico

source: Portscan/scan
es: Escaneo de puertos/escaneo

source: Portuguese portugal
es: Portugu&eacute;s de Portugal

source: Pre-Scan locally
es: Pre-Scan localmente

source: Pre-scan localy
es: Pre-scan localmente

source: Pre-set executive panels to admin panels
es: Pre-set paneles ejecutivo a los paneles de admin

source: Precaution
es: Precauci&oacute;n

source: Predefined List
es: Lista predefinida

source: Predefined Search
es: B&uacute;squeda predefinida

source: Predefined Searches
es: B&uacute;squedas predefinidas

source: Predefined list (optional)
es: Lista predefinida (opcional)

source: Preferences
es: Preferencias

source: Prev %d
es: Anterior %d

source: Preview
es: Previsualizaci&oacute;n

source: Previous
es: Anterior

source: Previous
es: Anterior

source: Previous Date
es: Fecha previa

source: Previous Mac
es: MAC Previa

source: Previous OS
es: Anterior SO

source: Previous Service [Version]
es: Servicio previo [Versi&oacute;n]

source: Previous Vendor
es: Proveedor Previo

source: Previous os
es: SO Previo

source: Previous time slot
es: intervalo de tiempo anterior

source: Printed Document
es: Documento impreso

source: Prio
es: Pr&iacute;o

source: Prioritize
es: Priorizar

source: Prioritize policy group
es: Dar prioridad a la pol&iacute;tica de grupo

source: Priority
es: Prioridad

source: Priority and Reliability configuration
es: Configuraci&oacute;n de prioridad y confiabilidad

source: Priority and reliability successfully updated <br/>
es: Prioridad y la fiabilidad se ha actualizado correctamente <br/>

source: Priority must be between 0 and 10
es: La prioridad debe estar entre 0 y 10

source: Priority must be between 0 and 5
es: La prioridad debe estar entre 0 y 5

source: Priority should be a value between 1 and 10
es: La prioridad podr&iacute;a ser un valor entre 1 y 10

source: Priority threshold
es: Umbral de prioridad

source: Priority:
es: Prioridad:

source: Priority: Resulting impact if threshold is being exceeded
es: Prioridad: Impacto que resulta si se est&aacute; excediendo el umbral

source: Priv. Pass confirm
es: Priv. Pase confirmar

source: Priv. Password
es: Priv. Contrase&ntilde;a

source: Privileged Password
es: Contrase&ntilde;a privilegiada

source: Privileged Password confirm
es: Confirmar contrase&ntilde;a privilegiada

source: Privileged Password fields are different
es: Los campos contrase&ntilde;as privilegiadas son diferentes

source: Process
es: Proceso

source: Process ID's
es: IDs de proceso

source: Process Info
es: Informaci&oacute;n de Procesos

source: Process Name
es: Nombre proceso

source: Process Status
es: Estado proceso

source: Process Stopped!
es: Proceso Detenido!

source: Processing action
es: Procesando acci&oacute;n

source: Processing action...
es: Procesando acci&oacute;n...

source: Processing action...
es: Procesando acci&oacute;n...

source: Processing events. Please be patience, this may take several minutes...
es: Procesando eventos. Por favor, tenga paciencia, esto puede tardar varios minutos ...

source: Product Type
es: Tipo de producto

source: Product Types
es: Tipos de productos

source: Products
es: Productos

source: Profile
es: Perfil

source: Profile Event
es: Evento perfil

source: Profile Selection
es: Perfil de selecci&oacute;n

source: Profile by
es: Perfil de

source: Profile info:
es: Informaci&oacute;n del perfil:

source: Profile successfully Loaded
es: Perfil cargado con &eacute;xito

source: Profile successfully Saved
es: Perfil guardado con &eacute;xito

source: Profiles
es: Perfiles

source: Properties
es: Propiedades

source: Properties report
es: Propiedades del informe

source: Properties window report
es: Propiedades de la ventana de informe

source: Property
es: Propiedad

source: Property id
es: Id de la propiedad

source: Property reference
es: Referencia de propiedad

source: Protocol
es: Protocolo

source: Protocol Filter Trafic
es: Tr&aacute;fico filtrado por Protocolo

source: Protocol Trafic
es: Tr&aacute;fico por Protocol

source: Protocol distribution
es: Protocolo de distribuci&oacute;n

source: Protocol name
es: Nombre del protocolo

source: Protocols
es: Protocolos

source: Proxy Password
es: Contrase&ntilde;a Proxy

source: Proxy User
es: Usuario Proxy

source: Proxy url
es: Url Proxy

source: Purge
es: Eliminar

source: Purpose so that Network Hosts can be tracking full/perfered audits
es: Prop&oacute;sito para que los equipos de red pueden ser seguidos en auditor&iacute;as completas

source: Python boolean expression
es: Expresi&oacute;n booleana de Python

source: QUERY
es: CONSULTA

source: Qualify
es: Calificar

source: Qualify events
es: Califica eventos

source: Quarterly
es: Trimestrales

source: Queried on
es: Pregunt&oacute; el

source: Query
es: Consulta

source: Query DB
es: Consulta de base de datos

source: Query Results
es: Resultados de la consulta

source: Query Results Output Header
es: Resultados de la consulta de cabecera de salida

source: Query State
es: Consulta de Estado

source: Query+DB
es: Consulta de base de datos

source: Queued Scans
es: Escaneos en la cola

source: RELATIONSHIPS for
es: RELACIONES para

source: RELATIONSHIPS for host
es: RELACIONES para el equipo

source: REMEDIATION
es: REMEDIO

source: RESPONSEID_REQUIRED
es: RESPUESTA_ID_REQUERIDA

source: RISK
es: RIESGO

source: RISK LEVEL
es: NIVEL DE RIESGO

source: RRD Config successfully inserted
es: Configuraci&oacute;n RRD insertada correctamente

source: RRD Configuration (graphing)
es: Configuraci&oacute;n RRD (graficando)

source: RRD Draw graph link
es: Ruta gr&aacute;ficas RRD

source: RRD Profile
es: Perfil RRD

source: RRD Profiles definition
es: Definici&oacute;n de perfiles RRD

source: RRD anomalies
es: Anomal&iacute;as RRD

source: RRD anomalies full list
es: RRD anomal&iacute;as lista completa

source: RRD global anomalies
es: Anomal&iacute;as globales RRD

source: RRD global anomalies full list
es: RRD mundial anomal&iacute;as lista completa

source: RRD profile
es: Perfil RRD

source: RRD profile deleted
es: Perfil RRD eliminado

source: RRD type
es: Tipo RRD

source: RRDTool Lib Path
es: Ruta bibliotecas RRDTool

source: RRDTool Path
es: Ruta RRDTool

source: RULE
es: REGLA

source: RULES_NOT_FOUND
es: REGLAS_NO_ENCONTRADAS

source: Radar Options
es: Opciones de radar

source: Raised
es: Superado

source: Range
es: Rango

source: Rate
es: Tasa

source: Raw
es: Original

source: Raw Filter
es: Filtro en bruto

source: Raw Logs
es: Logs en bruto

source: Raw Logs (Logger)
es: Logs en bruto (Logger)

source: Raw filter
es: Filtro original

source: Re-enter password
es: Repita contrase&ntilde;a

source: Re-loading data...
es: Vuelva a cargar los datos ...

source: Re-loading in
es: Recargar en

source: Re-order Policies
es: Reordenar las pol&iacute;ticas

source: Read Assests lines
es: Leer l&iacute;neas activos

source: Real Time
es: Tiempo Real

source: Real time
es: en tiempo real

source: Reason:
es: Raz&oacute;n:

source: Received event date
es: Evento fecha recibido

source: Recovery Ratio
es: Raz&oacute;n de recuperaci&oacute;n

source: Recreate Scanner DB (can be used for Nessus < -- > OpenVAS migration)
es: Recrear esc&aacute;ner DB (se puede utilizar para Nessus &lt; -- &gt; migraci&oacute;n OpenVAS)

source: Ref Name
es: Nombre ref.

source: Ref Sid Name
es: Nombre ref. sid

source: Ref Value
es: Valor ref.

source: Ref value
es: Ref. valor

source: Reference
es: Referencia
