Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: Wireless / Networks
es: Wireless / Redes

source: (Last Day)
es: (&Uacute;ltimo d&iacute;a)

source: (Last Week)
es: (La &uacute;ltima semana)

source: (by <A class="largemenuitem" href="mailto:base@secureideas.net">Kevin Johnson</A> and the <A class="largemenuitem" href="http://sourceforge.net/project/memberlist.php?group_id=103348">BASE Project Team</A><BR>Built on ACID by Roman Danyliw )
es: (Por <A class="largemenuitem" href="mailto:base@secureideas.net">Kevin Johnson</a> y el <A class="largemenuitem" href="http://sourceforge.net/project/memberlist.php?group_id=103348">Equipo del Proyecto BASE</a> <BR> Construido sobre ACID por Danyliw romana)

source: (by <A class='largemenuitem' href='mailto:base@secureideas.net'>Kevin Johnson</A> and the <A class='largemenuitem' href='http://sourceforge.net/project/memberlist.php?group_id=103348'>BASE Project Team</A><BR>Built on ACID by Roman Danyliw )
es: (Por <A class='largemenuitem' href='mailto:base@secureideas.net'>Kevin Johnson</a> y el <A class='largemenuitem' href='http://sourceforge.net/project/memberlist.php?group_id=103348'>Equipo del Proyecto BASE</a> <BR> Construido sobre ACID por Danyliw romana)

source: <b>%s</b> total events in database.
es: <b>%s</b> eventos en total en base de datos

source: <b>first</b> events
es: <b>primeros</b> eventos

source: Addresses
es: Direcciones

source: Event(s) to the Event cache
es: Evento (s) a la cach&eacute; de eventos

source: Events:
es: Eventos:

source: Network Group Name
es: Nombre del grupo de redes

source: Please contact the administrator.
es: P&oacute;ngase en contacto con el administrador.

source: Previous
es: Anterior

source: Successfully inserted into inventory with default values.
es: Insertado con &eacute;xito en el inventario con los valores por defecto.

source: Unique Events
es: &Uacute;nico Eventos

source: apps found
es: aplicaciones encontradas

source: characters
es: caracteres

source: characters.
es: caracteres.

source: duplicate event(s)
es: evento(s) duplicado

source: event(s)
es: evento(s)

source: events
es: eventos

source: for <b>each server</b>
es: para <b>cada servidor</b>

source: for <i>Honeypot</i>
es: para <i>Honeypot</i>

source: hostnames to the IP DNS cache
es: nombres de host a la cach&eacute; de DNS de IP

source: hostnames to the Whois cache
es: nombres de host a la cach&eacute; de Whois

source: in the system
es: en el sistema

source: is an invalid action
es: es una acci&oacute;n no v&aacute;lida

source: is disabled
es: est&aacute; desactivado

source: matching your search criteria
es: coinciden con su criterio de bÃºsqueda

source: per page
es: por p&aacute;gina

source: system(s)
es: sistema(s)

source: to clone it and edit a copy of this tab
es: para clonarla y editar una copia de esta pesta&ntilde;a

source: was entered for a protocol field, but the particular field was not specified.
es: fue colocada en un campo de protocolo, pero el campo particular no se especific&oacute;.

source: "IP"**;"hostname";"FQDNs(FQDN1,FQDN2,... )";"Description";"Asset value";"Sensors(Sensor1,Sensor2,...)"**;"Operating System"***;"Latitude";"Longitude"
es: "IP"**;"nombre del equipo";"FQDNs(FQDN1,FQDN2,... )";"Descripci&oacute;n";"Valor activo";"Sensores(Sensor1,Sensor2,...)"**;"Sistema Operativo"***;"Latitud";"Longitud"

source: "Netname"**;"CIDRs(CIDR1,CIDR2,... )"**;"Description";"Asset value";"Sensors(Sensor1,Sensor2,...)"**
es: "Nombre red"**;"CIDRs(CIDR1,CIDR2,... )"**;"Descripci&oacute;n";"Valor activo";"Sensores(Sensor1,Sensor2,...)"**

source: # Clients
es: # Clientes

source: # Events
es: # Eventos

source: # of APs
es: # de APs

source: %d results per page
es: %d resultados por p&aacute;gina

source: %d unique events detected among %d events on %s
es: %d eventos &uacute;nicos detectados entre los eventos %d en %s

source: %d-%d of %d
es: %d-%d de %d

source: ' to see this page. Contact with the administrator.
es: &amp;#39;Para ver esta p&aacute;gina. Contacte con el administrador.

source: 'No file was uploaded
es: 'No se subi&oacute; el fichero'

source: 'Rect' is a reserved word. Please, use another name
es: 'Rect' es una palabra reservada. Por favor, utilice un nombre distinto.

source: ("%s" not allowed)
es: ("%s" no permitido)

source: (*) If you want to add support for "su", you need to provide Privileged Password
es: (*) Si desea agregar soporte para "su", es necesario proporcionar contrase&ntilde;a privilegiada

source: (*) If you want to use public key authentication instead of passwords, you need to provide NOPASS as Normal Password
es: (*) Si desea utilizar la autenticaci&oacute;n de clave p&uacute;blica en lugar de contrase&ntilde;as, es necesario proporcionar NOPASS como contrase&ntilde;a normal

source: (All the events matching the rule must have a different destination port (Port scanning detection))
es: (Todos los eventos que se ajustan a la regla deben tener un puerto de destino diferente (detecci&oacute;n de escaneo de puertos))

source: (Hosts/Networks)
es: (Hosts / redes)

source: (Invalid Hour) No date criteria were entered with the specified time.
es: (Hora no v&aacute;lida) No se introdujeron criterios de fecha con el tiempo especificado.

source: (no data conversion, assuming criteria in DB native encoding)
es: (sin conversi&oacute;n de datos, asumiendo criterios de codificaci&oacute;n de base de datos nativa)

source: ). Are you sure to delete?
es: ). ¿ Est&aacute; seguro que desea eliminar ?

source: , we consider the cache being
es: , consideramos que la memoria cach&eacute; debe ser

source: -1 Day
es: -1 D&iacute;a

source: -2 Days
es: -2 D&iacute;as

source: .&nbsp;Addr.
es: .&nbsp;Dire.

source: 0 = disable autorefresh
es: 0 = anular el refresco automatico

source: 1 Day
es: 1 d&iacute;a

source: 1 day
es: 1 d&iacute;a

source: 1 month
es: 1 mes

source: 1 week
es: Una semana

source: 1###Host Sucessfully added
es: 1###Equipo a&ntilde;adido con &eacute;xito

source: 1###Host Sucessfully updated
es: 1###Equipo actualizado con &eacute;xito

source: 12 Hours
es: 12 Horas

source: 1:SENSOR means use the Sensor that matched the condition defined by the previous rule
es: 1:SENSOR significa usar el sensor que coincide en la condici&oacute;n definida en la regla anterior

source: 1:SRC_IP means use the source ip that matched the condition defined by the previous rule as source ip address.
es: 1:SRC_IP significa usar la ip origen que coincide en la condici&oacute;n definida como direcci&oacute;n ip origen en la regla anterior.

source: 1st Connect
es: Conecte primero

source: 1st Seen
es: Visto primero

source: 2 Days
es: 2 d&iacute;as

source: 2 Weeks
es: 2 Semanas

source: 2 days
es: 2 d&iacute;as

source: 2 weeks
es: 2 semanas

source: 24 (whole day)
es: 24 (todo el d&iacute;a)

source: 2:DST_IP means use the destination ip that matched the condition defined two rules below as destination ip address.
es: 2:DST_IP significa usar la ip destino que coincide en la condici&oacute;n definida como direcci&oacute;n ip destino dos reglas debajo.

source: 3 Days
es: 3 d&iacute;as

source: 3 min
es: 3 minutos

source: 3 of these group of characters -> lowercase, uppercase, numbers, special characters
es: 3 de este grupo de caracteres - min&uacute;sculas, may&uacute;sculas, n&uacute;meros, caracteres especiales

source: 30 sec
es: 30 seg

source: 3D Angle
es: Angulo 3D

source: 4 Days
es: 4 d&iacute;as

source: 4 days
es: 4 d&iacute;as

source: 5 Days
es: 5 d&iacute;as

source: 6+ Days
es: 6+ d&iacute;as

source: 7 (a week)
es: 7 (una semana)

source: < Previous
es: &lt; Anterior

source: << Back
es: &lt;&lt; Volver

source: << First
es: &amp;lt;&amp;lt; Primera

source: <B>PHP build incomplete</B>: <FONT>the prerequisite MS SQL Server support required to read the alert database was not built into PHP. Please recompile PHP with the necessary library (<CODE>--enable-mssql</CODE>)</FONT>
es: <B>Construcci&oacute; PHP incompleta:</b> <FONT>el requisito previo para el soporte de MS SQL Server requiri&oacute; leer la alerta de base de datos que no se construy&oacute; en PHP. Por favor, vuelva a compilar PHP con la biblioteca necesaria ( <CODE>--enable-mssql</code> )</font>

source: <B>PHP build incomplete</B>: <FONT>the prerequisite MS SQL Server support required to read the alert database was not built into PHP. Please recompile PHP with the necessary library (<CODE>--enable-mssql</CODE>)</FONT>
es: <B>Construcci&oacute; PHP incompleta:</b> <FONT>el requisito previo para el soporte de MS SQL Server requiri&oacute; leer la alerta de base de datos que no se construy&oacute; en PHP. Por favor, vuelva a compilar PHP con la biblioteca necesaria ( <CODE>--enable-mssql</code> )</font>

source: <B>PHP build incomplete</B>: <FONT>the prerequisite MySQL support required to read the alert database was not built into PHP. Please recompile PHP with the necessary library (<CODE>--with-mysql</CODE>)</FONT>
es: <B>Construcci&oacute; PHP incompleta:</b> <FONT>el requisito previo para el soporte de MySQL requiri&oacute; leer la alerta de base de datos que no se construy&oacute; en PHP. Por favor, vuelva a compilar PHP con la biblioteca necesaria ( <CODE>--with-mysql</code> )</font>

source: <B>PHP build incomplete</B>: <FONT>the prerequisite MySQL support required to read the alert database was not built into PHP. Please recompile PHP with the necessary library (<CODE>--with-mysql</CODE>)</FONT>
es: <B>Construcci&oacute; PHP incompleta:</b> <FONT>el requisito previo para el soporte de MySQL requiri&oacute; leer la alerta de base de datos que no se construy&oacute; en PHP. Por favor, vuelva a compilar PHP con la biblioteca necesaria ( <CODE>--with-mysql</code> )</font>

source: <B>PHP build incomplete</B>: <FONT>the prerequisite Oracle support required to read the alert database was not built into PHP. Please recompile PHP with the necessary library (<CODE>--with-oci8</CODE>)</FONT>
es: <B>Construcci&oacute; PHP incompleta:</b> <FONT>el requisito previo para el soporte de Oracle requiri&oacute; leer la alerta de base de datos que no se construy&oacute; en PHP. Por favor, vuelva a compilar PHP con la biblioteca necesaria ( <CODE>--with-oci8</code> )</font>

source: <B>PHP build incomplete</B>: <FONT>the prerequisite Oracle support required to read the alert database was not built into PHP. Please recompile PHP with the necessary library (<CODE>--with-oci8</CODE>)</FONT>
es: <B>Construcci&oacute; PHP incompleta:</b> <FONT>el requisito previo para el soporte de Oracle requiri&oacute; leer la alerta de base de datos que no se construy&oacute; en PHP. Por favor, vuelva a compilar PHP con la biblioteca necesaria ( <CODE>--with-oci8</code> )</font>

source: <B>PHP build incomplete</B>: <FONT>the prerequisite PostgreSQL support required to read the alert database was not built into PHP. Please recompile PHP with the necessary library (<CODE>--with-pgsql</CODE>)</FONT>
es: <B>Construcci&oacute; PHP incompleta:</b> <FONT>el requisito previo para el soporte de PostgreSQL requiri&oacute; leer la alerta de base de datos que no se construy&oacute; en PHP. Por favor, vuelva a compilar PHP con la biblioteca necesaria ( <CODE>--with-pgsql</code> )</font>

source: <B>PHP build incomplete</B>: <FONT>the prerequisite PostgreSQL support required to read the alert database was not built into PHP. Please recompile PHP with the necessary library (<CODE>--with-pgsql</CODE>)</FONT>
es: <B>Construcci&oacute; PHP incompleta:</b> <FONT>el requisito previo para el soporte de PostgreSQL requiri&oacute; leer la alerta de base de datos que no se construy&oacute; en PHP. Por favor, vuelva a compilar PHP con la biblioteca necesaria ( <CODE>--with-pgsql</code> )</font>

source: <FONT><B>No Day parameter was specified!</B></FONT>
es: <B><FONT>&iexcl;No se ha especificado el par&aacute;metro d&iacute;a!</font></b>

source: <FONT><B>No Month parameter was specified!</B></FONT>
es: <B><FONT>&iexcl;No se ha especificado el par&aacute;metro mes!</font></b>

source: <FONT><B>No Year parameter was specified!</B></FONT>
es: <B><FONT>&iexcl;No se ha especificado el par&aacute;metro a&ntilde;o!</font></b>

source: <FONT><B>No profiling criteria was specified!</B> Click on "hour", "day", or "month" to choose the granularity of the aggregate statistics.</FONT>
es: <FONT><B>&iexcl;No se especific&oacute; criterios de perfiles!</b> Haga clic en "hora", "d&iacute;a" o "mes" escoge la granularidad de las estad&iacute;sticas agregadas.</font>

source: <FONT><B>The type of time parameter which will be passed was not specified!</B> Choose either "on", to specify a single date, or "between" to specify an interval.</FONT>
es: <FONT><B>&iexcl;El tipo de par&aacute;metro de tiempo que se pasa no se ha especificado!</b> Elija "on", para especificar una fecha &uacute;nica, o "entre" para especificar un intervalo.</font>

source: <P><B>Error loading the DB Abstraction library: </B> from
es: <P><B>Error al cargar la biblioteca de abstracci&oacute;n de base de datos:</b> desde

source: <P>Check the DB abstraction library variable <CODE>$DBlib_path</CODE> in <CODE>base_conf.php</CODE> <P> The underlying database library currently used is ADODB, that can be downloaded at <A HREF="http://adodb.sourceforge.net/">http://adodb.sourceforge.net/</A>
es: <P>Compruebe la variable de la colecci&oacute;n de abstracci&oacute;n DB <CODE>$DBlib_path</CODE> en <CODE>base_conf.php</code> <P> La biblioteca base de datos subyacente se utiliza actualmente es ADODB, que puede se puede descargar en <A HREF="http://adodb.sourceforge.net/">http://adodb.sourceforge.net/</a>

source: <P>Check the DB connection variables in <I>base_conf.php</I> <PRE> = $alert_dbname : MySQL database name where the alerts are stored = $alert_host : host where the database is stored = $alert_port : port where the database is stored = $alert_user : username into the database = $alert_password : password for the username </PRE> <P>
es: <P>Compruebe las variables de conexi&oacute;n con DB en <I>base_conf.php</i> <PRE> = $alert_dbname: nombre de la base de datos MySQL donde se almacenan las alertas = $alert_host : equipo donde se almacena la base de datos = $alert_port : puerto donde se almacena la base de datos = $alert_user : nombre de usuario en la base de datos = $alert_password : contrase&ntilde;a para el nombre de usuario </PRE> <P>

source: <b> %1% </b> must be numeric
es: <b> %1% </b> debe ser num&eacute;rico

source: <b>Add</b> directive
es: <b>A&ntilde;adir</b> Directiva

source: <b>Enable/Disable</b> policy
es: <b>Habilitar/deshabilitar</b> pol&iacute;tica

source: <b>Insert</b> Cross-Correlation Rule
es: <b>Inserte</b> la regla de correlaci&oacute;n cruzada

source: <b>Warning</b>: This tab will be removed in the next release. Now you should customize the SIEM tab in order to have custom columns in the next release.
es: <b>Advertencia</b>: Esta pesta&ntilde;a ser&aacute; eliminada en la pr&oacute;xima release. Ahora deber&iacute;a personalizar la pesta&ntilde;a SIEM de cara a tener columnas personalizadas en la pr&oacute;xima release.

source: <br> This code is generated automatically (read-only). No changes are allowed (yet). Review it if something goes wrong for debugging.
es: <br> Este c&oacute;digo se genera autom&aacute;ticamente (s&oacute;lo lectura). No se permiten cambios (todav&iacute;a). Diga si algo va mal en la depuraci&oacute;n.

source: <span class='bold'>Type</span> here the port
es: <span class='bold'>Escriba</span> aqu&iacute; el puerto

source: A IP address of
es: Una direcci&oacute;n IP de

source: A Pending Capture
es: Una captura pendiente

source: A T T A C K
es: A T A Q U E (VICTIMA)

source: A bit more difficult to explain. Take the worm rule. At the end we want to match 20000 connections involving the same source host and same destination port but we want to avoid 20000 directives from spawning so this is our little helper. Just set this to true or false depending on how you want the system to behave. If it's true, all the vars that aren't ANY or fixed (fixed means defined source or dest host, port or plugin id or sid.) are going to be made sticky so they won't spawn another directive
es: Un poco m&aacute;s dif&iacute;cil de explicar. Tome la regla del gusano. Al final queremos encontrar las 20.000 conexiones que implican el mismo equipo de origen y el mismo puerto de destino, pero queremos evitar tener 20.000 directivas por lo que este es nuestro peque&ntilde;o ayudante. S&oacute;lo tienes que configurar esto verdadero o falso dependiendo de c&oacute;mo desea que el sistema se comporte. Si es true, todas las vars que no sean ANY o fijas (medios definidos de origen o dest puerto host, o Identificaci&oacute;n del plugin o sid.) van a ser agrupadas para que no se generen m&aacute;s directivas

source: A date/time value of
es: Un valor de fecha y hora de

source: A field of
es: Un campo de

source: A long time ago
es: Hace mucho tiempo

source: A new profile needs to be completed first.
es: Un nuevo perfil debe ser completado en primer lugar.

source: A payload value of
es: Un valor de payload de

source: A user can not remove himself
es: Un usuario no puede auto eliminarse

source: A value of
es: Un valor de

source: ACL phpGACL configuration
es: Configuraci&oacute;n ACL phpGACL

source: ACTION
es: ACCI&Oacute;N

source: ACTIONID_REQ
es: ACCIONID_REQ

source: ACTIONID_UNK
es: ACCIONID_UNK

source: ADD
es: AGREGAR

source: ADD Addr
es: A&ntilde;adir Dir

source: ADD ICMP Field
es: Agregar campo ICMP

source: ADD IP Field
es: Agregar campo IP

source: ADD Payload
es: A&ntilde;adir payload

source: ADD TCP Field
es: Agregar campo TCP

source: ADD TCP Port
es: Agregue el puerto TCP

source: ADD TIME
es: A&ntilde;ADIR EL TIEMPO

source: ADD UDP Field
es: Agregar campo UDP

source: ADD UDP Port
es: Agregue el puerto UDP

source: ADD to AG (by ID)
es: A&ntilde;adir a AG (por ID)

source: ADD to AG (by Name)
es: A&ntilde;adir a AG (por nombre)

source: ADD-New-AG
es: Agregar nuevo AG

source: ADODB_PATH
es: ADODB_RUTA

source: ALARMS
es: ALARMAS

source: ALARMS RECEIVED
es: ALARMAS RECIBIDAS

source: ALERT
es: ALERTA

source: ALERT DB Name:
es: Nombre de la alerta de BD:

source: ALERTS
es: ALERTAS

source: ALERTS RECEIVED
es: ALERTAS RECIBIDAS

source: ALL
es: TODOS

source: AND
es: Y

source: ANOMALIES
es: ANOMAL&Iacute;AS

source: ANY
es: CUALQUIERA

source: ANY can be used too for plugin_sid
es: ANY puede ser usado tambi&eacute;n para identificar cualquier plugin_sid

source: ARCHIVE DB Name:
es: fichero Nombre de la BD:

source: About
es: Acerca de

source: Absolute false: Match if the host shows an increase of 1000 http sent bytes within the next 60 seconds. Report back as soon as this difference is reached (if it was reached...)
es: Absoluto falso: Si el equipo muestra un aumento de 1000 bytes http enviados en los pr&oacute;ximos 60 segundos. Informar tan pronto como esta diferencia se alcance (si es que se lleg&oacute; ...)

source: Absolute true: Match if the host has more than 1000 http sent bytes within the next 60 seconds. Report back when (and only if) this absolute value is reached
es: Absoluta verdad: Si el equipo tiene m&aacute;s de 1000 bytes http enviados dentro de los pr&oacute;ximos 60 segundos. Informar cuando (y s&oacute;lo si) este valor absoluto se alcanza

source: Accept
es: Aceptar

source: Accept changes
es: Aceptar los cambios

source: Accepts: 0-10. Can be specified as absolute value (i.e. 7) or relative (i.e. +2 means two more than the previous level)
es: Acepta: 0-10. Puede ser especificada como valor absoluto (p.ej. 7) o relativo (p.ej. +2 significa dos m&aacute;s que el nivel anterior)

source: Accepts: UTF-8 compliant string
es: Acepta: Codificaci&oacute;n UTF-8

source: Access Complexity
es: Complejidad de acceso

source: Access Time
es: Tiempo de acceso

source: Access Vector
es: Vector de acceso

source: Access control list database configuration
es: Configuraci&oacute;n de base de datos de Listas de control de acceso

source: Access denied
es: Acceso denegado

source: Account lockout duration
es: Duraci&oacute;n del bloqueo de cuenta

source: Account lockout duration in minutes (0 = never auto-unlock)
es: Duraci&oacute;n del bloqueo de la cuenta en minutos (0 = nunca desbloqueo autom&aacute;tico)

source: Acknowledge Updates
es: Reconocer Actualizaciones

source: Acknowledge your date setting in order to recalculate the query.
es: Reconocer la fecha de creaci&oacute;n con el fin de calcular la consulta.

source: Acknowledged
es: Reconocido

source: Act on the Cache
es: Actuar sobre la cach&eacute;

source: Action
es: Acci&oacute;n

source: Action ID
es: ID de acci&oacute;n

source: Action deleted
es: Acci&oacute;n eliminada

source: Action id
es: id de la acci&oacute;n

source: Action id not found
es: id de Acci&oacute;n no encontrado

source: Action not allowed
es: Acci&oacute;n no permitida

source: Action successfully updated
es: Acci&oacute;n actualizada correctamente

source: Action type
es: Tipo de acci&oacute;n

source: Action type successfully updated
es: Tipo de acci&oacute;n correctamente actualizada

source: Action unselected
es: Acci&oacute;n no seleccionada

source: Actions
es: Acciones

source: Active
es: Activo

source: Active Children Servers
es: Servidores hijos activos

source: Active Event Window (days)
es: Ventana de eventos activos (d&iacute;as)

source: Active Event Window (events)
es: Ventana de eventos activos (eventos)

source: Active Netflow Window
es: Ventana activa Netflow

source: Active Sensors
es: Sensores activos

source: Active directory
es: Directorio activo

source: Active directory deleted
es: Directorio activo eliminado

source: Active directory successfully inserted
es: Directorio activo insertado correctamente

source: Active directory successfully updated
es: Directorio activo actualizado correctamente

source: Activity
es: Actividad

source: Add
es: Agregar

source: Add Attribute
es: A&ntilde;adir atributo

source: Add Category
es: A&ntilde;adir categor&iacute;a

source: Add Data Source
es: Agregar origen de datos

source: Add Event Type
es: A&ntilde;adir tipo de evento

source: Add New Location
es: A&ntilde;adir nueva ubicaci&oacute;n

source: Add Policy After
es: Agregar pol&iacute;tica despu&eacute;s

source: Add Policy Before
es: Agregar pol&iacute;tica antes

source: Add Selected
es: Agregar seleccionados

source: Add Text Node
es: A&ntilde;adir nodo de texto

source: Add a custom note
es: A&ntilde;adir una nota personalizada

source: Add a directive in this category
es: A&ntilde;adir una directiva en esta categor&iacute;a

source: Add a new category
es: A&ntilde;adir una nueva categor&iacute;a

source: Add a new group
es: A&ntilde;adir un nuevo grupo

source: Add a rule
es: Agregar una regla

source: Add a rule at this directive
es: Agregar una regla a esta directiva

source: Add agent
es: A&ntilde;adir agente

source: Add another data source defore delete this
es: A&ntilde;adir otro origen de datos antes de eliminar este

source: Add another schedule
es: Agregar otra programaci&oacute;n

source: Add new
es: A&ntilde;adir nuevo

source: Add new alert
es: A&ntilde;adir nueva alerta

source: Add new assets
es: A&ntilde;adir nuevos activos

source: Add new criteria search or click Submit button to get events.
es: A&ntilde;adir nuevos criterios de b&uacute;squeda o haga clic en bot&oacute;n Enviar para obtener eventos.

source: Add new property
es: A&ntilde;adir nueva propiedad

source: Add new row
es: A&ntilde;adir nueva fila

source: Add new tag
es: Agregar nueva etiqueta

source: Add replacement tag
es: Agregar nueva etiqueta

source: Add this Event Type to a DS Group
es: A&ntilde;adir este tipo de evento a Grupo OD

source: Add ticket
es: Agregar ticket

source: Add to all dashboards
es: A&ntilde;adir a todos los cuadros de mando

source: Add to user dashboard
es: A&ntilde;adir al panel de usuario
