Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: No Agenteless Host
es: No equipos Agenteless

source: No Alarms found
es: No hay alarmas que se encuentran

source: No Alarms found for
es: No se encontraron alarmas para

source: No Alarms found in the System
es: No se encontraron alarmas en el sistema

source: No Alerts defined
es: No hay alertas definidas

source: No Assets found
es: No se encontraron activos

source: No DS Group selected
es: No grupos OD seleccionados

source: No DS Groups found
es: No se encontraron grupos OD

source: No Data Available
es: No hay datos disponibles

source: No Data Found Matching Your Criteria
es: No hay datos que coincidan con su criterio

source: No Data Sources or Event Types selected
es: No hay fuentes de datos o tipos de eventos seleccionados

source: No Data available
es: No hay datos disponibles

source: No Data found
es: No se encontraron datos

source: No Databases Found
es: No se encontraron base de datos

source: No Dest IP Data
es: No hay datos IP dest

source: No Devices
es: No hay dispositivos

source: No Event Type Data
es: No hay datos Tipo de evento

source: No Events found
es: No se han encontrado eventos

source: No Events were found.
es: No se encontraron eventos.

source: No False positive
es: No falso positivo

source: No Host Found
es: No se encontr&oacute; el equipo

source: No Host Groups Found
es: No se encontraron grupos equipos

source: No Host groups Found
es: No se encontraron grupos equipos

source: No Hosts Found
es: No hay equipos

source: No IPs found
es: No se encontraron IPs

source: No ISO27001 found
es: No se encontr&oacute; ISO27001

source: No Jobs
es: No hay trabajos

source: No KDB linked documents
es: No KDB documentos vinculados

source: No Keywords defined
es: Keywords no definidas

source: No Network Groups Found
es: No se encontraron grupos redes

source: No Network groups Found
es: No se encontraron grupos redes

source: No Networks Found
es: No se encontraron redes

source: No PCI found
es: No encontrado PCI

source: No Properties found
es: No se encontraron propiedades

source: No Raw Logs found for
es: No hay Logs encontrados para

source: No Raw Logs found in the System
es: No hay Logs que se encuentran en el Sistema

source: No Running Jobs
es: No hay trabajos ejecutandose

source: No Scheduled Jobs
es: No hay trabajos programados

source: No Security Event Sources found
es: Ning&uacute;na fuente de eventos de seguridad encontrada

source: No Sensor Data
es: No hay datos del sensor

source: No Sensors Found
es: No se encontraron sensores

source: No Servers Found
es: No se encontraron servidores

source: No Source IP Data
es: No hay datos IP de origen

source: No Tickets found for
es: No se encontraron tickets para

source: No Tickets found in the System
es: No se encontraron tickets en el sistema

source: No Unique Events found for
es: No se encontraron eventos &uacute;nicos para

source: No Unique Events found in the System
es: No se encontraron eventos &uacute;nicos en el sistema

source: No Users found
es: No se encontraron usuarios

source: No Valid XML File
es: fichero XML no v&aacute;lido

source: No Vulnerabilities found for
es: No se encontraron vulnerabilidades para

source: No Vulnerabilities found in the System
es: No se encontraron vulnerabilidades en el sistema

source: No action
es: Ninguna acci&oacute;n

source: No action related to the context analysis
es: Ninguna acci&oacute;n relacionado con el an&aacute;lisis del contexto

source: No action was specified on the events
es: No se ha especificado acci&oacute;n en los eventos

source: No active sessions
es: No hay sesiones activas

source: No agentless host found
es: No encontrados equipos agentless

source: No agents available
es: No hay agentes disponibles

source: No agents found from frameworkd
es: Agentes no encontrados en el frameworkd

source: No agents running.
es: No hay agentes ejecut&aacute;ndose.

source: No alarm with these criteria
es: No hay alarma con estos criterios

source: No alarms found
es: No encuentro alarmas

source: No alarms found, toggle this to view all events.
es: No se encontraron alarmas, cambie esto para ver todos los eventos.

source: No alert plugins available
es: No hay plugins disponibles de alerta

source: No appreciable risk
es: Riesgo no apreciable

source: No apps found
es: No encontradas aplicaciones

source: No attached files
es: Ficheros no adjuntados

source: No available sensors
es: Sensores no disponibles

source: No chart type was specified
es: No se ha especificado tipo de gr&aacute;fico

source: No data
es: No hay datos

source: No data Available
es: No hay datos disponibles

source: No data available
es: No hay datos disponibles

source: No data available!
es: No hay datos disponibles!

source: No data found
es: No se encontraron datos

source: No data points to plot
es: No hay datos para graficar

source: No data sources
es: No hay fuentes de datos

source: No data was found for this filter
es: No se encontraron datos para este filtro

source: No database servers
es: No hay servidores de base de datos

source: No destinations found
es: No se encontraron destinos

source: No directives found
es: No se encontraron directivas

source: No documents found for current search criteria
es: No se encontraron documentos para los criterios de b&uacute;squeda

source: No entities found
es: No se encontraron entidades

source: No event types
es: No hay tipos de eventos

source: No events
es: No hay eventos

source: No events found
es: No se han encontrado eventos

source: No events matching your search criteria have been found
es: No hay eventos que coincidan con su criterio de b&uacute;squeda

source: No events matching your search criteria have been found. Try fewer conditions.
es: No hay eventos que coincidan con su criterio de b&uacute;squeda. Pruebe con menos condiciones.

source: No events were selected or the
es: No se seleccionaron eventos o el

source: No export files found
es: No exportar ficheros que se encuentran

source: No external hosts found
es: No encuentro los servidores externos

source: No extra settings needed for this category
es: No se necesita configuraciones extra para esta categor&iacute;a

source: No file was specified in the \$portscan_file variable.
es: No existe el fichero se ha especificado en la variable \.

source: No host groups
es: No hay grupos de equipos

source: No icon
es: Sin icono

source: No interfaces found
es: No se encontraron interfaces

source: No labels created
es: No hay etiquetas creadas

source: No linked documents
es: No hay documentos vinculados

source: No locations defined available.
es: No hay localizaciones disponibles.

source: No monitoring entries added
es: No hay entradas de monitorizaci&oacute;n agregadas

source: No name
es: Sin nombre

source: No network groups
es: No hay grupos de redes

source: No networks
es: No hay redes

source: No notifications found
es: No se encontraron notificaciones

source: No objects
es: No hay objetos

source: No pending tasks
es: No hay tareas pendientes

source: No pending tasks.
es: No hay tareas pendientes.

source: No plugin name
es: Sin nombre de plugin

source: No plugins available!
es: No hay plugins disponibles!

source: No policies
es: No hay pol&iacute;ticas

source: No policy groups
es: No hay grupos de pol&iacute;ticas

source: No port groups
es: No hay grupos de puertos

source: No port groups found
es: No hay grupos de puertos

source: No ports found
es: No hay puertos

source: No profiles available
es: No hay perfiles disponibles

source: No profiles found
es: No se encontraron perfiles

source: No properties found
es: No se encontraron propiedades

source: No related links
es: No hay enlaces relacionados

source: No remote agents connected
es: No hay de agentes remotos conectados

source: No remote scan jobs availables
es: No hay trabajos de escaneo disponibles

source: No remote vulnerability scanners available for the following targets
es: No hay esc&aacute;neres de vulnerabilidad remotos para los siguientes objetivos

source: No reported ports found
es: No se ha informado de los puertos encontrados

source: No results
es: Sin resultados

source: No results found
es: No hay resultados

source: No results found, try to change the search parameters
es: No hay resultados, trate de cambiar los par&aacute;metros de b&uacute;squeda

source: No results found:
es: No se encontraron resultados:

source: No rules
es: No hay reglas

source: No rules found for sid
es: No hay reglas que se encuentran para el sid

source: No sensors
es: No hay sensores

source: No servers
es: No hay servidores

source: No spaces
es: Sin espacios en blanco

source: No sql file found for database:
es: No hay fichero sql encontrado para la base de datos:

source: No system information will be sent, it just gets a file with dates and update messages using wget.
es: No se enviar&aacute; informaci&oacute;n del sistema, solamente recupera un fichero con fechas y mensajes de actualizaci&oacute;n usando wget

source: No tags found
es: No se encontraron etiquetas

source: No tags found.
es: No se encontraron etiquetas.

source: No tickets
es: No hay tickets

source: No title
es: Sin t&iacute;tulo

source: No upgrades
es: No hay actualizaciones

source: No upgrades needed
es: No se requiere actualizaciones

source: No users found
es: No se encontraron usuarios

source: No value for
es: No hay valor para

source: No vulnerabilities recorded
es: No vulnerabilidades registradas

source: No vulnerability results matching this reports filtering criteria were found
es: No hay resultados de vulnerabilidades para estos criterios

source: No vulnerabilty data
es: No hay datos vulnerabilidades

source: No.
es: Num.

source: Node
es: Nodo

source: Node XML
es: Nodo XML

source: None
es: Ninguno

source: None Selected
es: Ninguna seleccionada

source: None set
es: Ning&uacute;n conjunto

source: Normal Display
es: Visualizaci&oacute;n normal

source: Norwegian
es: Noruego

source: Not Acknowledged
es: No reconocido

source: Not Authorized to CHANGLE STATUS for Reoccuring Schedule
es: No autorizado para Changle STATUS para reoccuring Lista

source: Not Available
es: No disponible

source: Not acked count (hours)
es: Cuenta no reconocida (horas)

source: Not allowed for this rule
es: No se permite para esta regla

source: Not assigned
es: No asignado

source: Not clean installation detected. Refusing to apply upgrades, please do it manually
es: No hay instalaci&oacute;n limpia detectada. Rechazando aplicar actualizaciones, por favor realicelo manualmente

source: Not configured
es: Sin configurar

source: Not enough data for geographic report. Only local data available
es: No hay suficientes datos para el informe geogr&aacute;fico. S&oacute;lo dispone de datos locales

source: Not enough perms
es: No hay permisos suficientes

source: Not equal
es: No igual

source: Not options introduced
es: No introdujo opciones

source: Not recognized AJAX method: '
es: No se reconoce el m&eacute;todo de AJAX: &amp;#39;

source: Not running
es: No se ejecuta

source: Not valid priority
es: Prioridad inv&aacute;lida

source: Not valid reliability
es: Fiabilidad inv&aacute;lida

source: Not values for priority or reliability
es: No hay valores para prioridad o fiabilidad

source: Notes
es: Notas

source: Notice!
es: &iexcl;Aviso&#33;

source: Notifications
es: Notificaciones

source: Notifications enabled successfully
es: Notificaciones habilitadas con &eacute;xito

source: Nov
es: Noviembre

source: November
es: Noviembre

source: Now Scanning
es: Escaneando ahora

source: Now you can manage some Logs machines in Alienvault Components -> Servers section.
es: Ahora usted puede manejar algunos Logs de m&aacute;quinas en Componentes de AlienVault -> secci&oacute;n de servidores.

source: Ntop RRD Path
es: Ruta RRD Ntop

source: Num of <BR>Sensors
es: Num de <BR> Sensores

source: Num of Sensors
es: Num de sensores

source: Num. Assets
es: Num. activos

source: Num. Incidents
es: Num. incidencias

source: Num. alarms per page
es: Num. alarmas por p&aacute;gina

source: Num_events
es: Num_eventos

source: Num_events_op
es: Num_eventos_op

source: Number (default = 0) -> 0 disable
es: N&uacute;mero (default = 0) -&amp;gt; 0 deshabilitar

source: Number (default = 32)
es: N&uacute;mero (por defecto = 32)

source: Number (default = 7)
es: N&uacute;mero (default = 7)

source: Number of IPs in the database
es: N&uacute;mero de direcciones IP en la base de datos

source: Number of days forensic events are stored for
es: N&uacute;mero de d&iacute;as de eventos forenses se almacenan

source: Number of days to keep alarms for (0 never expires)
es: N&uacute;mero de d&iacute;as para mantener las alarmas (0 nunca caduca)

source: Number of days to store flows on netflows for
es: N&uacute;mero de d&iacute;as para almacenar flujos de netflows

source: Number of events in alarm
es: N&uacute;mero de eventos en alarma

source: Number of events matching the conditions given in the rule that have to be collected before the directive generates an event. The first level doesn&#39;t have an occurrences value as it will always be one.
es: N&uacute;mero de eventos que coinciden con las condiciones dadas en la regla que tienen que ser capturados antes de que la directiva genere un evento. El primer nivel no tiene un valor de ocurrencias por lo que siempre ser&aacute; uno.

source: Number of failed attempts prior to lockout
es: N&uacute;mero de intentos fallidos antes del cierre

source: Number of hosts per table
es: N&uacute;mero de equipos por tabla

source: Number of packets
es: N&uacute;mero de paquetes

source: Numbering and Groups
es: Numeraci&oacute;n y grupos

source: Numbers
es: N&uacute;meros

source: Numerical identifier of the monitor plugin that will query the device or application to feed the correlation engine with indicators while correlation takes place.
es: Identificador num&eacute;rico del plugin monitor que consulta el dispositivo o aplicaci&oacute;n para alimentar el motor de correlaci&oacute;n con indicadores mientras que la correlaci&oacute;n se lleva a cabo.

source: Numerical identifier of the request or query that has to be executed. In this case we can <strong>not</strong> use ANY or a relative value.
es: Identificador num&eacute;rico de la solicitud o consulta que tiene que ser ejecutado. En este caso <strong>no</strong> podemos utilizar cualquiera o un valor relativo.

source: Numerical identifier of the tool that provides the information (Events in detector rules and indicators in monitor rules)
es: Identificador num&eacute;rico de la herramienta que proporciona la informaci&oacute;n (detector de eventos en las normas e indicadores de seguimiento de las normas)

source: Numerical identifier of the type of event within the tool defined by plugin_id that must met the condition defined by the directive rule. plugin_sid can take ANY as value, or a relative value when it is being used in a second or higher correlation level: Eg plugin_sid="1:PLUGIN_SID"
es: Identificador num&eacute;rico del tipo de evento dentro de la herramienta definida por plugin_id que deber&aacute;n cumplir las condiciones definidas por la regla de directiva. plugin_sid puede tomar CUALQUIER como valor, o un valor relativo cuando se utiliza en un nivel de correlaci&oacute;n de segundo o superior: Por ejemplo, plugin_sid = "1: PLUGIN_SID"

source: OBSERVATION
es: OBSERVACI&Oacute;N

source: OCS Link
es: Enlace OCS

source: ONLY_ADMIN
es: SOLO_ADMIN

source: OPERATING SYSTEM
es: SISTEMA OPERATIVO

source: OR
es: O

source: OS
es: SO

source: OS Changes
es: Cambios SO

source: OS Unknown
es: SO Desconocido

source: OS and Users
es: SO y Usuarios

source: OS anom list
es: SO lista Anom

source: OS full list
es: SO lista completa

source: OSSEC HIDS agent_control. Agent
es: OSSEC HIDS agent_control. Agente

source: OSSEC HIDS agent_control: Restarted Syscheck/Rootcheck on agent:
es: OSSEC HIDS agent_control: reinicia SysCheck / Rootcheck en agente:

source: OSSIM Framework
es: Framework OSSIM

source: OSSIM Framework - Reports
es: Framework OSSIM - Informes

source: OSSIM Remote Log console
es: OSSIM consola remota de log

source: OSSIM Remote Logger console Url
es: OSSIM URL de la consola remota de Logger

source: OSSIM Remote Logger console password
es: OSSIM Contrase&ntilde;a de la consola remota de Logger

source: OSSIM Remote Logger console user
es: OSSIM Usuario de la consola remota de Logger

source: OSSIM configuration
es: Configuraci&oacute;n de OSSIM

source: OSVDB DB Host
es: Equipo BD OSVDB

source: OSVDB DB Name
es: Nombre BD OSVDB

source: OSVDB DB Password
es: Contrase&ntilde;a BD OSVDB

source: OSVDB DB User
es: Usuario BD OSVDB

source: OSVDB ext_references table not found. Please update.
es: OSVDB mesa ext_references no se encuentra. Por favor, actualice.

source: OSVdb ID
es: ID OSVdb

source: Object report
es: Objeto de informe

source: Occitan
es: Occitano

source: Occurances <BR>as Dest.
es: Ocurrencias <BR>como Destino.

source: Occurances <BR>as Src.
es: Ocurrencias <BR>como fuente.

source: Occurrence
es: Ocurrencia

source: Occurrences
es: Ocurrencias

source: Oct
es: Octubre

source: October
es: Octubre

source: Ocurrence
es: Ocurrencia

source: Ocurrences
es: Ocurrencias

source: Of course you can select multiiple sensors for a certain schedule.
es: Por supuesto, usted puede seleccionar varios sensores para un horario determinado.

source: Off-Line
es: Fuera de l&iacute;nea

source: Oiginal mac
es: Mac original

source: Old MAC
es: Antigua MAC

source: Old OS
es: Antiguo SO

source: Old Password:
es: Contrase&ntilde;a anterior:

source: Old Prococol
es: Protocolo antiguo

source: Old Protocol
es: Antiguo Protocolo

source: Old Vendor
es: Proveedor antiguo

source: Old Version
es: Antigua Versi&oacute;n

source: Old host name
es: Antiguo nombre de equipo

source: Old mac
es: Antigua MAC

source: Old pass
es: Contrase&ntilde;a antigua

source: Old password entered doesn't match our records!
es: Contrase&ntilde;a anterior introducido no coinciden con nuestros registros!

source: Old password is not correct
es: La antigua contrase&ntilde;a no es correcta

source: Old vendor
es: Antiguo proveedor

source: Older security events will be erase when total number of events in database will reach this number
es: Los eventos de seguridad mas antiguos se borrar&aacute;n cuando el n&uacute;mero total de eventos en la base de datos llegar&eacute; a este n&uacute;mero

source: On Hold
es: En espera

source: On-Line
es: en l&iacute;nea

source: Once
es: Una vez

source: Once (Now)
es: Una vez que (ahora)

source: Only .gif
es: Solamente .gif

source: Only 32x32 pixels png icon supported
es: S&oacute;lo 32x32 p&iacute;xeles icono png apoyo

source: Only Available when using Alienvault Unified SIEM
es: S&oacute;lo disponible cuando se usa Alienvault Unified SIEM

source: Only admin can do that
es: Solo el administrador puede hacer eso

source: Only available in Unified SIEM
es: S&oacute;lo disponible en Unified SIEM

source: Only for non distributed scans
es: S&oacute;lo para escaneos no distribuidos

source: Only global admins can add or modify 'exec' actions
es: S&oacute;lo los global admin pueden a&ntilde;adir o modificar acciones 'exec'

source: Only global admins can change this query!
es: &iexcl;S&oacute;lo los global admins pueden cambiar esta query&#33;

source: Only if this is an alarm
es: S&oacute;lo si se trata de una alarma

source: Only in Profesional version
es: S&oacute;lo en la versi&oacute;n profesional

source: Only on risk increase
es: S&oacute;lo cuando se incrementa el riesgo

source: Only scan hosts that are alive
es: Escanear s&oacute;lo los equipos que est&aacute;n levantados

source: Only status
es: S&oacute;lo estado

source: Only stop
es: S&oacute;lo parar

source: Only suitable for rules with more than one occurrence. We want to make sure that the specified parameter happens X times (occurrence) and that all the occurrences are different
es: S&oacute;lo apto para normas con m&aacute;s de una ocurrencia. Queremos asegurarnos de que el par&aacute;metro especificado sucede X veces (ocurrencia) y que todas las ocurrencias son diferentes

source: Only the following databases are supported: <PRE> MySQL : 'mysql' PostgreSQL : 'postgres' MS SQL Server : 'mssql' Oracle : 'oci8' </PRE>
es: S&oacute;lo las bases de datos siguientes son compatibles: <PRE> oci8&amp;#39; : &amp;#39;Oracle mssql&amp;#39; :&amp;#39; PostgreSQL mysql&amp;#39; :: &amp;#39; postgres&amp;#39; MySQL MS SQL Server </PRE>

source: Open
es: Abierto

source: Open Tickets for new alarms automatically?
es: &iquest;Abrir tickets para nuevas alarmas autom&aacute;ticamente?

source: Open a new ticket manually:
es: Abrir un nuevo ticket manualmente:

source: Open incident(s) of type Alarm related to host {NAME}
es: Incidente(s) abierto(s) de Tipo alarma relacionados con anfitri&oacute;n {NAME}

source: Open incident(s) of type Anomaly related to host {NAME}
es: Incidente(s) abierto(s) de Tipo anomal&iacute;a relacionados con anfitri&oacute;n {NAME}

source: Open incident(s) of type Event related to host {NAME}
es: Incidente(s) abierto(s) de Tipo evento relacionados con anfitri&oacute;n {NAME}

source: Open incident(s) of type Metric related to host {NAME}
es: Incidente(s) abierto(s) de Tipo m&eacute;trica relacionados con anfitri&oacute;n {NAME}

source: Open incident(s) of type Vulnerability related to host {NAME}
es: Incidente(s) abierto(s) de Tipo vulnerabilidades relacionados con anfitri&oacute;n {NAME}

source: Open incident(s) related to host {NAME}
es: Incidente(s) abierto(s) relacionados con el host {NAME}

source: Open source vulnerability database configuration
es: Abrir configuraci&oacute;n BD de fuente de vulnerabilidades

source: Open, click to close group
es: Abierto, haga clic para cerrar el grupo

source: Open, take this group then click to close
es: Abierto, tome este grupo luego haga clic para cerrar

source: Opened
es: Abierto

source: Opened Sessions
es: Sesiones abiertas

source: Opened Tickets by User
es: Tickets abiertos por el usuario

source: Operating System
es: Sistema operativo

source: Operating Systems
es: Sistemas operativos

source: Operating system
es: Sistema operativo

source: Operator
es: Operador

source: Option
es: Opci&oacute;n

source: Optional group name
es: Opcional nombre del grupo

source: Options
es: Opciones

source: Options Format Allowed
es: Opciones de formato permitidas

source: Options for column
es: Opciones para la columna

source: Order
es: Orden

source: Order Name
es: Ordenar nombre

source: Original os
es: So original

source: Original proto
es: Proto original

source: Original vendor
es: Fabricante original

source: Original version
es: Versi&oacute;n original

source: Os
es: So

source: Ossec Data Sources
es: Origen de datos Ossec

source: Ossec Events Trend
es: Tendencia de eventos Ossec

source: Ossec Log
es: Log Ossec

source: Ossec Output
es: Salida Ossec

source: Ossec Status
es: Estado Ossec

source: Ossec service is down
es: Servicio Ossec no levantado

source: Ossec service is up
es: Servicio Ossec levantado

source: Ossim Framework
es: Framework Ossim

source: Ossim Framework Daemon
es: Demonio framework Ossim

source: Other
es: Otro

source: Other cases
es: Otros casos

source: Other...
es: Otros...

source: Others users
es: Otros usuarios

source: Output
es: Salida

source: Output Type
es: Tipo de salida

source: Over threshold (absolute)
es: Sobre el umbral (absoluto)

source: Overview
es: Informaci&oacute;n general

source: Overview Profile
es: Descripci&oacute;n general del perfil

source: Owner
es: Propietario

source: PASSWORDS_MISMATCH
es: CONTRASE&ntilde;AS_NO_COINCIDE

source: PASSWORD_ALPHANUM
es: CONTRASE&ntilde;A_ALFANUM&Eacute;RICA

source: PASSWORD_EXPIRE_MIN
es: CADUCIDAD_DE_LA_CONTRASE&ntilde;A_MIN
