Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: File Error: Name is empty
es: Error de archivo: el nombre est&aacute; vac&iacute;o

source: File already exists. Choose another name.
es: El fichero ya existe. Elija otro nombre.

source: File name
es: Nombre fichero

source: File name not allowed
es: Nombre de fichero no permitido

source: File no edit
es: Archivo sin editar

source: File not editable
es: Fichero no modificable

source: File not uploaded. Error:
es: Fichero no subido. Error:

source: File size
es: Tama&ntilde;o del fichero

source: File to clone not found
es: El fichero para clonar no se encuentra

source: File type "
es: Tipo de fichero "

source: File type not allowed
es: Tipo de fichero no permitido

source: Filename
es: Nombre de fichero

source: Filename is empty
es: El nombre del fichero est&aacute; vac&iacute;o

source: Filename not allowed. Characters allowed: A-Za-z0-9_-
es: Nombre de fichero no permitido. Caracteres permitidos: A-Za-z0-9_-

source: Files/Directories
es: Ficheros/directorios

source: Files/Directories ignored
es: Ficheros/directorios ignorados

source: Files/Directories monitored
es: Ficheros/directorios monitorizados

source: Fill Radar
es: Rellenar radar

source: Filter
es: Filtro

source: Filter applied to 'live' profile
es: Filtro aplicado al perfil &amp;quot;live&amp;quot;

source: Filter by Activity:
es: Filtro por Actividad:

source: Filter by another Event Type
es: Filtro por otro tipo de evento

source: Filter by another sensor
es: Filtro por otro sensor

source: Filter by label
es: Filtrar por etiqueta

source: Filter context
es: Filtro contexto

source: Filter error
es: Filtro de error

source: Filtering. Please, wait a few seconds...
es: Filtrando. Por favor, espere unos segundos ...

source: Filters
es: Filtros

source: Filters and Options
es: Filtros y opciones

source: Filters, Options and Actions
es: Filtros, opciones y acciones

source: Find
es: Buscar

source: Find word:
es: Buscar palabra:

source: Finish
es: Finalizar

source: Finished. Try to login again
es: Finalizado. Intente loguearse de nuevo

source: Finished... Restarting OSSEC daemons<br>
es: Finalizado... Reiniciando los demonios de OSSEC<br>

source: Finishing
es: Acabado

source: Finnish
es: Finland&eacute;s

source: Firewall permit vs Firewall deny Events
es: Eventos Cortafuegos permite vs niega

source: First
es: Primero

source: First Available Server-Distributed
es: Primero disponible en servidor distribuido

source: First Date
es: Primera fecha

source: First Login
es: Primer login

source: First event
es: Primer evento

source: First login
es: Primer login

source: First report id
es: Primer id informe

source: First save the changes then you can edit
es: En primer lugar guardar los cambios a continuaci&oacute;n, puede editar

source: First<BR> Occurrence
es: En primer lugar <BR> Ocurrencia

source: Fix
es: Solucionar

source: Flags
es: Banderas

source: Flows
es: Flujos

source: For example, plugin id 1001 (snort) references it.s rules as normal plugin_sids
es: Por ejemplo, el plugin id 1001 (Snort) lo referencia.

source: For example, providing 1000 as a value, gt as condition and 60 (seconds) as interval, querying ntop for HttpSentBytes would mean
es: Por ejemplo, ofreciendo 1000 como un valor, como condici&oacute;n de arqueo bruto y el 60 (segundos) como intervalo, consultar ntop para HttpSentBytes significar&iacute;a

source: For security reasons, bad characters have been skipped
es: Por razones de seguridad, los caracteres malos han sido omitidos

source: For this purpose you can use suphp, or change group to the web-user and set suid to nmap binary (<strong>chgrp www-data /usr/bin/nmap ; chmod 4750 /usr/bin/nmap</strong>).
es: Para este prop&oacute;sito puede usar suphp, o cambiar el grupo al usuario web y ajustar suid al binario de nmap (<strong>chgrp www-data /usr/bin/nmap ; chmod 4750 /usr/bin/nmap</strong>).

source: For this reason it does <strong>not</strong> makes sense to use values such as HOME_NET or ANY. You will need to write the value that has to be send to the build the query of the monitor plugin: Eg: from="192.168.2.2" or use a relative value such as from="1:SRC_IP" to send to the monitor plugin the ip address that matched as source ip in the previous correlation level.
es: Por esta raz&oacute;n, <strong>no</strong> tiene sentido utilizar valores como la HOME_NET o ANY. Tendr&aacute; que escribir el valor que hay que enviar a la construcci&oacute;n de la consulta del monitor plugin: Por ejemplo: desde = "192.168.2.2" o utilice un valor relativo como el de = "1: SRC_IP" enviar al monitor el plugin direcci&oacute;n IP que coincidan como IP de origen en el nivel de correlaci&oacute;n anterior.

source: Forced logout
es: Logout forzoso

source: Foreground Color
es: Color de fuente

source: Forensics Console
es: Consola forense

source: Forensics Console
es: Consola forense

source: Forensics Console: Report Launcher
es: Consola forense: lanzador de reportes

source: Format allowed
es: Formato permitido

source: Format not allowed
es: Formato no permitido

source: Forward
es: Reenviar

source: Forward Alarm
es: Reenviar alarma

source: Forward Event
es: Reenviar evento

source: Forward alarms
es: Reenviar alarmas

source: Forward events
es: Reenviar eventos

source: Found
es: Encontrados

source: Found in
es: Se encuentra en

source: Found in log file
es: Se encuentra en el fichero de log

source: Fourth
es: Cuarto

source: Framework Backup Notifications
es: Notificaciones Framework Backup

source: Frameworkd Address
es: Direcci&oacute;n Frameworkd

source: Frameworkd Directory
es: Directorio Frameworkd

source: Frameworkd Port
es: Puerto Frameworkd

source: Frameworkd couldn't recieve a nagios command
es: Frameworkd no pod&iacute;a recibir un comando de Nagios

source: Frameworkd said:
es: Frameworkd dijo:

source: Free text
es: Texto libre

source: French
es: Franc&eacute;s

source: Frequency
es: Frecuencia

source: Fri
es: Vie

source: Friday
es: Viernes

source: Frisian
es: Fris&oacute;n

source: From
es: Desde

source: From Address
es: Direcci&oacute;n de

source: From date
es: Fecha desde

source: From:
es: Desde:

source: Full
es: Completo

source: Full Name:
es: Nombre completo:

source: Full Scan
es: Escaneo Completo

source: Full mode
es: Modo completo

source: Full scan
es: Escaneo completo

source: Fullscreen
es: Pantalla completa

source: GENERAL DATA
es: DATOS GENERALES

source: GLOBAL SCORE
es: VALORACI&Oacute;N GLOBAL

source: Galician
es: Gallego

source: Gateways, VLANs
es: Pasarelas, redes VLAN

source: General Data
es: Datos generales

source: General Malware
es: General de malware

source: General Status
es: Situaci&oacute;n general

source: General statistics
es: Estad&iacute;sticas generales

source: Generate
es: Generar

source: Generate PDF
es: Crear PDF

source: Generated
es: Generado

source: Generated by BASE
es: Generado por BASE

source: Generated:
es: Generado:

source: Generating Report
es: Generaci&oacute;n de informes

source: Generator
es: Generador

source: Generic
es: Gen&eacute;rico

source: Generic event
es: Evento gen&eacute;rico

source: Generic ossim
es: Ossim Gen&eacute;rico

source: Geo Tools
es: Herramientas de geolocalizaci&oacute;n

source: Geocode was not successful for the following reason
es: Geocode no tuvo &eacute;xito por las siguientes razones

source: Geolocation Info
es: Geolocalizaci&oacute;n Informaci&oacute;n

source: Georgian
es: Georgiano

source: German
es: Alem&aacute;n

source: Get anom list
es: Mostrar lista anom

source: Get full list
es: Mostrar lista completa

source: Global Admin
es: Administrador global

source: Global Metric
es: M&eacute;trica mundial

source: Global Properties
es: Propiedades globales

source: Global Qualification RRD Path
es: Ruta RRD calificaci&oacute;n global

source: Global Threshold
es: Umbral global

source: Global Vulnerability
es: Vulnerabilidad Global

source: Go
es: Ir

source: Go Back
es: Regresar

source: Go to Config
es: Ir a config

source: Go to DS Groups configuration page
es: Ir a la p&aacute;gina de configuraci&oacute;n de grupos de OD

source: Go to Edit Rules
es: Ir a editar reglas

source: Go to Security Events
es: Ir a eventos de seguridad

source: Goto last slot
es: Ir a &uacute;ltima ranura

source: Gradient
es: Gradiente

source: Granularity
es: Granularidad

source: Graph
es: Gr&aacute;fico

source: Graph Event Data
es: Gr&aacute;fico de datos de eventos

source: Graph Event Detection Time
es: Evento Gr&aacute;fico Tiempo de detecci&oacute;n

source: Graph Events
es: Gr&aacute;fico Eventos

source: Graph Link
es: Enlace del Gr&aacute;fico

source: Graph Title
es: T&iacute;tulo del Gr&aacute;fico

source: Graph Type
es: Tipo de Gr&aacute;fico

source: Graphs
es: Gr&aacute;ficos

source: Graphs by GMT
es: Gr&aacute;ficos por GMT

source: Graphs will be recalculated based on the searchbox data, but take some time. Collapse this part for faster searching. You can add query criteria by clicking on various graph regions. Charst aren\'t drawn if the query results in more than 500000 events.
es: Los gr&aacute;ficos se volver&aacute; a calcular sobre la base de los datos de cuadro de b&uacute;squeda, pero llevar&aacute; alg&uacute;n tiempo. Cerrar esta parte para agilizar la b&uacute;squeda. Puede a&ntilde;adir criterios de consulta haciendo clic en el gr&aacute;fico diversas regiones. Charst aren\&amp;#39;t tablas si los resultados de consulta en m&aacute;s de 500.000 eventos.

source: Greater or equal
es: Mayor o igual

source: Greater than
es: Mayor que

source: Greek
es: Griego

source: Group
es: Grupo

source: Group ID
es: ID de Grupo

source: Group Name
es: Nombre de Grupo

source: Group alarms into an <strong>existing group</strong>
es: Grupo de alarmas a un <strong>grupo existente</strong>

source: Group directives
es: Grupo de directivas

source: Group name
es: Nombre del grupo

source: Group:
es: Grupo:

source: Group: (nogroup)
es: Grupo: (nogroup)

source: Grouped
es: Agrupados

source: Groups
es: Grupos

source: Groups Without Owner
es: Grupos sin due&ntilde;o

source: HOSTS C&A
es: ACOGE C

source: HTML Results
es: Resultados HTML

source: HTML Window Help Message
es: Ventana de Ayuda HTML mensaje

source: HTML code
es: C&oacute;digo HTML

source: Haitian creole
es: Criollo haitiano

source: Handling Period if necessary
es: Manejo per&iacute;odo si es necesario

source: Hardware Info
es: Informaci&oacute;n del hardware

source: Has not successfully downloaded the file:
es: No se ha descargado el archivo:

source: Hebrew
es: Hebreo

source: Height
es: Altura

source: Help
es: Ayuda

source: Here you can see an example of what can be done
es: Aqu&iacute; puedes ver un ejemplo de lo que se puede hacer

source: Here you can see an example of what can be done:
es: Aqu&iacute; puedes ver un ejemplo de lo que se puede hacer:

source: Hide
es: Oculto

source: Hide Actions
es: Ocultar Acciones

source: Hide Attributes
es: Ocultar Atributos

source: Hide Capture Options
es: Ocultar opciones captura

source: Hide Plugin filter
es: Ocultar filtro de plugin

source: Hide Statistic
es: Ocultar Estad&iacute;stica

source: Hide actions
es: Ocultar acciones

source: Hide closed alarms
es: Ocultar alarmas cerradas

source: Hide details
es: Ocultar detalles

source: Hide errors
es: Ocultar errores

source: Hide indicator name
es: Ocultar nombre indicador

source: Hide legend
es: Ocultar la leyenda

source: Hide old ones
es: Ocultar las viejas

source: Hide stat table
es: Ocultar tabla de estad&iacute;sticas

source: Hide_closed
es: Oculta las cerradas

source: High
es: Alto

source: High Prio
es: Alto Pr&iacute;o

source: High Threshold
es: Umbral alto

source: Highest
es: El m&aacute;s alto

source: Highest Risk
es: M&aacute;s alto riesgo

source: Highlight
es: Resaltar

source: Hint: 1:DST_PORT or 1:SRC_PORT would mean level 1 src and dest port respectively. They can be used level 2 too. (would be 2:DST_PORT for example).
es: Sugerencia: 1:DST_PORT o 1:SRC_PORT significar&iacute;a nivel 1 y el puerto src dest respectivamente.Se pueden utilizar el nivel 2 tambi&eacute;n. (ser&iacute;a 2:DST_PORT por ejemplo).

source: Hint: 1:DST_PORT or 1:SRC_PORT would mean level 1 src and dest port respectively. They can be used too. (level 2 would be 2:DST_PORT for example)
es: Pista: 1: dst_port o 1: src_port significar&iacute;a un nivel de origen y destino el puerto, respectivamente. Pueden ser utilizados tambi&eacute;n. (Nivel 2 ser&iacute;a 2: dst_port por ejemplo)

source: Hints
es: Encontrados (Hints)

source: History
es: Historia

source: Home Net
es: Red local

source: Home networks
es: Redes locales

source: Host
es: Equipo

source: Host
es: Equipo

source: Host - IP
es: Equipo - IP

source: Host Address
es: Direcci&oacute;n Equipo

source: Host Alarm
es: Alarma de host

source: Host Availability
es: Disponibilidad de host

source: Host Credential successfully deleted
es: Credenciales del equipo eliminados correctamente

source: Host Credentials successfully updated
es: Credenciales del equipo actualizados correctamente

source: Host Data Configuration
es: Configuraci&oacute;n datos equipo

source: Host Detail
es: Detalle de equipo

source: Host Group
es: Grupo de equipos

source: Host Group Location
es: Localizaci&oacute;n de Grupo de equipos

source: Host Group Name
es: Nombre del grupo de equipos

source: Host Group unselected
es: Grupos de equipos no seleccionados

source: Host Groups
es: Grupos de equipos

source: Host IDS
es: Equipo IDS

source: Host Incident
es: Incidentes de host

source: Host Incident Alarm
es: Alarma de incidentes de host

source: Host Incident Anomaly
es: Anomal&iacute;a de incidentes de host

source: Host Incident Event
es: Eventos de incidentes de host

source: Host Incident Metric
es: M&eacute;tricas de incidentes de host

source: Host Incident Vulnerability
es: Vulnerabilidades de incidentes de host

source: Host Info
es: Informaci&oacute;n del equipo

source: Host Location
es: Localizaci&oacute;n equipo

source: Host Metric
es: M&eacute;tricas de host

source: Host Name/IP
es: Nombre Equipo/IP

source: Host Problems
es: Problemas de equipos

source: Host Qualification RRD Path
es: Ruta RRD calificaci&oacute;n de equipo

source: Host Report
es: Informe de Equipos

source: Host Vulnerabilties
es: Vulnerabilidades de host

source: Host belongs to:
es: Equipo pertenece a:

source: Host deleted
es: Equipo eliminado

source: Host group created successfully
es: Grupo de equipos creado correctamente

source: Host group deleted
es: Grupo de equipos eliminado

source: Host group name
es: Nombre del grupo de equipos

source: Host group not created
es: Grupo de equipos no creado

source: Host group successfully inserted
es: Grupo de equipos insertado correctamente

source: Host group successfully updated
es: Grupo de equipos actualizado correctamente

source: Host groups
es: Grupos de equipos

source: Host groups by IP Geolocation
es: Grupos de equipos por geolocalizaci&oacute;n IP

source: Host name
es: Nombre de Equipo

source: Host scan configuration
es: Configuraci&oacute;n de escaneo de equipo

source: Host scan configuration deleted
es: Configuraci&oacute;n de escaneo de equipo eliminada

source: Host scan configuration successfully inserted
es: Configuraci&oacute;n de escaneo de equipo insertada correctamente

source: Host successfully deleted
es: Equipo eliminado correctamente

source: Host successfully inserted
es: Equipo Insertado Correctamente

source: Host successfully updated
es: Equipo actualizado correctamente

source: Host unselected
es: Equipo no seleccionado

source: Host {NAME} compromised or attacked
es: Host {NAME} comprometida o atacadas

source: Host {NAME} is down or unreachable
es: Host {NAME} est&aacute; inactivo o inaccesible

source: Host {NAME} is vulnerable
es: Host {NAME} es vulnerable

source: Host {NAME} with open alarm(s)
es: Host {NAME} con alarma abierta(s)

source: Host/Net
es: Equipo/Red

source: HostIP
es: IP equipo

source: HostName
es: Nombre equipo

source: Hostname
es: Nombre equipo

source: Hostname:
es: Nombre equipo:

source: Hosts
es: Equipos

source: Hosts outside defined networks
es: Equipos fuera de las redes definidas

source: Hour
es: Hora

source: Hours
es: Horas

source: How many times we have to match a unique
es: Cu&aacute;ntas veces debemos encontrar una coincidencia

source: Hungarian
es: H&uacute;ngaro

source: I.T Security Vulnerability Report
es: I.T Informe de seguridad de vulnerabilidades

source: ICMP Criteria
es: ICMP Criterios

source: ICMP fields
es: ICMP campos

source: ID Map
es: ID Mapa

source: IDM Destination
es: Destino IDM

source: IDM Destination Username@Host or IP:port format
es: Destino IDM en formato user@host o IP:puerto

source: IDM Domain
es: Dominio IDM

source: IDM Domain Dst IP
es: Dominio IDM IP Dest.

source: IDM Domain Src IP
es: Dominio IDM IP Ori.

source: IDM Hostname
es: Equipo IDM

source: IDM IP
es: IP IDM

source: IDM MAC
es: MAC IDM

source: IDM MAC Dst IP
es: MAC IDM IP Dest.

source: IDM MAC Src IP
es: MAC IDM IP Ori.

source: IDM Source
es: Origen IDM

source: IDM Source Username@Host or IP:port format
es: Origen IDM en formato user@host o IP:puerto

source: IDM Username
es: Usuario IDM

source: IDM Username Dst IP
es: Usuario IDM IP Dest.

source: IDM Username Src IP
es: Usuario IDM IP Ori.

source: IDM: Domain Destination IP
es: IDM: IP de dominio de destino

source: IDM: Domain Source IP
es: IDM: IP del dominio de origen

source: IDM: Hostname Destination IP
es: IDM: nombre de host de la IP de destino

source: IDM: Hostname Source IP
es: IDM: nombre de host de la IP de origen

source: IDM: MAC Destination IP
es: IDM: MAC destino IP

source: IDM: MAC Source IP
es: IDM: IP MAC origen

source: IDM: Username Destination IP
es: IDM: Usuario de la IP de Destino

source: IDM: Username Source IP
es: IDM: Usuario de la IP de Origen

source: IMP Financial
es: IMP financiero

source: IMP Image
es: IMP imagen

source: IMP Lawful
es: IMP legal

source: IMPORTANT: Please make sure you have made a backup of the database before continue
es: IMPORTANTE: Por favor asegurese de haber hecho un respaldo de la base de datos antes de continuar

source: INCORRECT_DATE_RANGE
es: RANGO_FECHA_INCORRECTO

source: INTERFACE NOT FOUND
es: INTERFAZ NO ENCONTRADA

source: INVALID_SIG
es: SIG_NO_VALIDO

source: IP Activity
es: Actividad IP

source: IP Address
es: Direcci&oacute;n IP

source: IP Address Cache
es: Direcci&oacute;n IP Cach&eacute;

source: IP Criteria
es: IP Criterios

source: IP Links
es: Enlaces IP

source: IP Priority
es: Prioridad IP

source: IP Protocol
es: Protocolo IP

source: IP Reliability
es: Fiabilidad IP

source: IP Reputation
es: Reputaci&oacute;n IP

source: IP Server
es: Servidor IP

source: IP Stats
es: IP Estad&iacute;sticas

source: IP address
es: Direcci&oacute;n IP

source: IP addresses
es: Direcciones IP

source: IP fields
es: IP campos

source: IP latest
es: &uacute;ltima IP

source: IP now is not configured as a Flow collector
es: IP ya no est&aacute; configurado como un colector de flujo

source: IP protocol
es: Protocol IP

source: IP reputation
es: Reputaci&oacute;n IP

source: IPs #
es: Num. IPs

source: IPv6 long
es: IPv6 largo

source: Icelandic
es: Island&eacute;s

source: Icon
es: Icono

source: Icon Background
es: Icono Background

source: Icon layout
es: Dise&ntilde;o icono

source: Icon requires a name!
es: &iexcl;El icono requiere un nombre!

source: Icon size
es: Tama&ntilde;o del icono

source: Iconbg
es: Fondo icono

source: Iconsize
es: Tama&ntilde;o icono

source: Id agent
es: Id agente

source: Id property host reference
es: propiedad Id de host de referencia

source: Idle
es: Libre

source: If
es: Si

source: If
es: Si

source: If INTERNAL_NETWORK == 192.168.2.0/24 this would match the whole class C except 192.168.2.203.
es: Si INTERNAL_NETWORK == 192.168.2.0/24 esto coincide con toda la clase C excepto 192.168.2.203.

source: If the host shows an increase of more than 1000 bytes sent. There will be an answer if the host shows this increase in 60 seconds.
es: Si el host muestra un aumento de m&aacute;s de 1000 bytes enviados. Habr&aacute; una respuesta si el host muestra este aumento en 60 segundos.

source: If the host has more than 1000 bytes sent during the next 60 seconds. There will be an answer if in 60 seconds this value is reached.
es: Si el host tiene m&aacute;s de 1000 bytes enviados en los pr&oacute;ximos 60 segundos. Habr&aacute; una respuesta en 60 segundos si se alcanza este valor.

source: If type value is Generic Command Diff
es: Si el valor es de tipo gen&eacute;rico comando diff

source: If you are using Debian just try: 'apt-get install php-xml-parser php-xml-rss
es: Si usted est&aacute; usando Debian s&oacute;lo tratar: &amp;quot;apt-get install php-xml-parser php-xml-rss

source: If you delete this policy group all associated policies will be deleted too
es: Si borra este grupo de pol&iacute;ticas todas las pol&iacute;ticas asociadas se borrar&aacute;n tambi&eacute;n

source: If you have any doubts about how to navigate through <b>AlienVault</b> visit our
es: Si usted tiene alguna duda acerca de c&oacute;mo navegar a trav&eacute;s de <b>AlienVault</b> visite nuestro

source: If you're looking for the HIDS events please go to Analysis -> SIEM
es: Si usted est&aacute; buscando para los eventos HIDS por favor vaya a An&aacute;lisis -&amp;gt; SIEM

source: Ignore
es: Ignorar

source: Ignore invalid characters
es: Ignora caracteres invalidos

source: Ignored
es: Ignorado

source: Illegal action
es: Acci&oacute;n ilegal

source: Illegal characters in profile name
es: Ilegal caracteres en el nombre de perfil

source: Illegal value
es: Valor ilegal

source: Image format is not allowed. Allowed only 16x16 PNG images
es: Formato de imagen no permitido. S&oacute;lo se permiten images PNG de 16x16

source: Image format not allowed. Allowed only 16x16 PNG images
es: Formato de imagen no permitido. S&oacute;lo se permiten images PNG de 16x16

source: Immediately
es: Inmediatamente

source: Impact
es: Impacto

source: Impact Level
es: Nivel de impacto

source: Impact: Financial
es: Impacto: Financiero

source: Impact: Image
es: Impacto: Imagen

source: Impact: Infleak
es: Impacto: Infleak

source: Impact: Lawful
es: Impacto: Legal

source: Impact: QOS
es: Impacto: la QoS

source: Implemented
es: Implementado

source: Implicit value is always No for them.
es: El valor impl&iacute;cito es siempre No.

source: Import
es: Importar

source: Import & asset insertion
es: Importar

source: Import Hosts from CSV
es: Importar equipos desde CSV

source: Import Nets from CSV
es: Importar Redes desde CSV

source: Import Networks from CSV
es: Importar Redes desde CSV

source: Import Results
es: Importar resultados

source: Import file results in nbe format
es: Importar resultados fichero en formato NBE

source: Import from CSV
es: Importar desde CSV

source: Import text
es: Importar texto

source: In Charge:
es: Encargado:

source: In charge
es: Encargado

source: In monitor type rules, these fields are not used to define a condition that must be matched by the events arriving to the the OSSIM server. These fields will be used to send information to the collector in order to be used in the query that is done through a monitor plugin.
es: En las reglas de tipo de monitor, estos campos no se utilizan para definir una condici&oacute;n que debe ser imitada por los eventos que llegan al servidor de la OSSIM. Estos campos ser&aacute;n utilizados para enviar informaci&oacute;n al colector con el fin de ser utilizado en la consulta que se realiza a trav&eacute;s de un monitor plug-in.
