Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: graph type
es: Tipo de gr&aacute;fico

source: greatly speeds up the scanning process
es: acelera enormemente el proceso de escaneo

source: group
es: grupo

source: group id
es: id de grupo

source: group_name
es: nombre_grupo

source: has
es: tiene

source: has not
es: no tiene

source: height
es: altura

source: help
es: ayuda

source: here
es: aqu&iacute;

source: hide_closed
es: ocultar_cerradas

source: high
es: alta

source: homenet
es: red local

source: host IP
es: IP de equipo

source: host group
es: grupo de equipos

source: host groups
es: grupos de equipos

source: hostname
es: nombre de equipo

source: hostname of the mysql database server
es: nombre del equipo del servidor de base de datos mysql

source: hostname of the snort database server
es: nombre del equipo del servidor de base de datos snort

source: hosts
es: equipos

source: hour
es: Hora

source: hours
es: horas

source: in
es: en

source: in order to advance one correlation level
es: para avanzar un nivel de correlaci&oacute;n

source: incidents using this tag. Do you really want to delete it?
es: incidentes usando este tag. ¿ Quiere eliminarlo ?

source: indicating that an IP address should be a criteria, but no address on which to match was specified.
es: lo que indica que una direcci&oacute;n IP debe ser un criterio, pero no hay una direcci&oacute;n especificada para que coincida.

source: information deleted
es: informaci&oacute;n eliminada

source: insane
es: demente

source: insert
es: insertar

source: insert date
es: insertar fecha

source: interface
es: interfaz

source: is
es: es

source: is
es: es

source: is configured
es: se configura

source: is dangerous, it has compromised thousands of hosts and is very easy to accomplish. But. does it really matter to you? Surely not, but it's a big security hole so it'll have a high priority
es: es peligroso, pero ha comprometido miles de equipos y es muy f&aacute;cil de llevar a cabo. Pero, &iquest;a usted le afecta? Seguramente no, pero es un importante agujero de seguridad as&iacute; que tendr&aacute; una alta prioridad

source: is enabled
es: est&aacute; habilitado

source: is not allowed for the following targets
es: no est&aacute; permitido para los siguientes objetivos

source: is not configured
es: no est&aacute; configurada

source: is not present. Use the <A HREF="base_db_setup.php">Setup page</A> to configure and optimize the DB.
es: no est&aacute; presente. Use la <A HREF="base_db_setup.php">p&aacute;gina de configuraci&oacute;n</a> para configurar y optimizar la base de datos.

source: is not present. Use the <A HREF='base_db_setup.php'>Setup page</A> to configure and optimize the DB.
es: no est&aacute; presente. Use la <A HREF='base_db_setup.php'>p&aacute;gina de configuraci&oacute;n</a> para configurar y optimizar la base de datos.

source: is not running
es: no se est&aacute; ejecutando

source: is running
es: se est&aacute; ejecutando

source: italic
es: it&aacute;lico

source: job id
es: Id del trabajo

source: key
es: clave

source: last 12h
es: &uacute;ltimas 12h

source: last 6h
es: &uacute;ltimas 6h

source: last event
es: &uacute;ltimo evento

source: last hour
es: &uacute;ltima hora

source: layout
es: dise&ntilde;o

source: left
es: izquierda

source: length
es: longitud

source: less stable services
es: servicios menos stables

source: level
es: nivel

source: level:
es: nivel:

source: limit
es: l&iacute;mite

source: line
es: l&iacute;nea

source: link type
es: tipo de enlace

source: list
es: lista

source: listing
es: lista

source: local
es: locales

source: location
es: ubicaci&oacute;n

source: logfile
es: ficherolog

source: logs
es: registros

source: low
es: baja

source: main-graph
es: principal-gr&aacute;fico

source: map
es: mapa

source: match
es: partido

source: means use the destination ip referenced two rules below as source address
es: significa utilizar la direcci&oacute;n IP destino referenciada dos reglas debajo como direcci&oacute;n origen

source: means use the sensor ip referenced within the previous rule
es: significa que usa la ip del sensor referenciado en la regla anterior

source: means use the source ip referenced within the previous rule
es: significa utilizar la direcci&oacute;n IP origen referenciada dentro de la regla anterior

source: med
es: medio

source: metric/threshold
es: m&eacute;trica/umbral

source: minute
es: minuto

source: missing required field
es: falta campo requerido

source: mode
es: el modo de

source: mode slows down the scan to use less bandwidth and target machine resources
es: modo slows ralentiza el escaneo para utilizar menos ancho de banda y recursos de la m&aacute;quina

source: modes are for IDS evasion
es: modos son para la evasi&oacute;n de IDS

source: modes speed up the scan (fast and reliable networks)
es: modos aceleran el escaneo (redes r&aacute;pidas y fiables)

source: modify
es: modificar

source: month
es: mes

source: mrtg rrd files
es: ficheros rrd de mrtg

source: name
es: nombre

source: name of the database
es: nombre de la base de datos

source: name of the database user
es: nombre del usuario para base de datos

source: name of the snort database
es: nombre de la base de datos snort

source: name of the snort database user
es: nombre del usuario para la base de datos snort

source: nedi autodiscovery
es: auto-descubrimiento nedi

source: net
es: red

source: net group
es: grupo de redes

source: net groups
es: grupos de redes

source: nets
es: redes

source: network auto discovery
es: red de detecci&oacute;n autom&aacute;tica

source: new rows
es: nuevas filas

source: next
es: siguiente

source: nfsend - connection failed!
es: nfsend - conexi&oacute;n ha fallado!

source: nfsend connect error
es: nfsend error de conexi&oacute;n

source: nfsend socket_read() communication error
es: socket_read nfsend () error de comunicaci&oacute;n

source: nfsend socket_write() communication error
es: socket_write nfsend () error de comunicaci&oacute;n

source: no DNS resolution attempted
es: ning&uacute;n intento de resoluci&oacute;n de DNS

source: no data with this filter
es: no hay datos con este filtro

source: no events detected
es: hay eventos detectados

source: no period
es: sin per&iacute;odo de

source: nomerge
es: no-mezcla

source: none
es: ninguno

source: not allowed
es: No se permite

source: not allowed.
es: no permitido.

source: not allowed. You don't have permission to import this host
es: no est&aacute; permitido. Usted no tiene permiso para importar este host

source: not allowed. You don't have permission to import this net
es: no est&aacute; permitido. Usted no tiene permiso para importar esta red

source: not assigned
es: no asignado

source: not assigned yet
es: no se haya asignado a&uacute;n

source: not available. Set default tab to
es: no est&aacute; disponible. Establecer ficha por defecto

source: not found in home networks
es: No se ha encontrado en las redes dom&eacute;sticas

source: not found or you don't have have permission to access
es: No se ha encontrado o no tienes permiso para acceder a

source: not running
es: no se ejecuta

source: nsensors
es: nsensores

source: num
es: n&uacute;m

source: num results
es: n&uacute;m resultados

source: of
es: de

source: of PHP is too old. Please upgrade to version 4.0.4 or later
es: de PHP es demasiado viejo. Por favor, actualice a la versi&oacute;n 4.0.4 o posterior

source: of events
es: de eventos

source: of the following conditions are met
es: de las siguientes condiciones se cumplen

source: offset
es: desplazamiento

source: old pass
es: contrase&ntilde;a antigua

source: on
es: en

source: open
es: abierta

source: operator
es: operador

source: option
es: opci&oacute;n

source: or
es: o

source: or select another one.
es: o seleccione otro.

source: or the
es: o el

source: order
es: orden

source: order by
es: ordenar por

source: other:
es: otro:

source: out of
es: fuera de

source: packets-day
es: paquetes d&iacute;a

source: packets-month
es: paquetes mes

source: packets-week
es: paquetes semana

source: packets-year
es: paquetes a&ntilde;o

source: page
es: p&aacute;gina

source: page from
es: p&aacute;gina desde

source: panel id
es: id panel

source: param not allowed for security reasons
es: Este par&aacute;metro no se permite por razones de seguridad

source: parsing time
es: an&aacute;lisis de tiempo

source: pass
es: contrase&ntilde;a

source: pass1
es: contrase&ntilde;a1

source: pass2
es: contrase&ntilde;a2

source: password
es: contrase&ntilde;a

source: password for the database connection
es: contrase&ntilde;a de la conexi&oacute;n a la base de datos

source: password for the snort database connection
es: contrase&ntilde;a de la conexi&oacute;n a la base de datos snort

source: path to snort
es: ruta a snort

source: path to snort rules directory
es: ruta del directorio de reglas snort

source: pcap File
es: Fichero pcap

source: pending
es: Actualizando

source: penetration
es: penetraci&oacute;n

source: per se
es: de por s&iacute;

source: perform
es: realizar

source: perpage
es: por p&aacute;gina

source: pie
es: pastel

source: please wait
es: Espere por favor...

source: plugin id
es: Id del plugin

source: plus icon
es: icono m&aacute;s

source: png image
es: imagen png

source: port
es: puerto

source: ports
es: puertos

source: priority
es: prioridad

source: probability
es: probabilidad

source: process
es: proceso de

source: properties
es: propiedades

source: protocol
es: protocolo

source: qualify
es: calificar

source: query
es: consulta

source: range
es: rango

source: release
es: liberaci&oacute;n

source: reliability
es: fiabilidad

source: remove
es: eliminar

source: report name
es: Nombre reporte

source: reputation
es: reputaci&oacute;n

source: reset
es: restablecer

source: restart
es: reiniciar

source: restarted
es: reiniciado

source: results found
es: resultados encontrados

source: reverse order
es: orden inverso

source: right
es: derecha

source: risk
es: riesgo

source: roughly
es: aproximadamente

source: row state
es: estado de fila

source: rrdtool cmd failed with error: '%s' (exit code: %s)
es: fallo del comando RRDtool, error: '%s' (c&oacute;digo de salida: %s)

source: rrdtool lib directory
es: directorio bibliotecas rrdtool

source: rsync - fastest
es: m&aacute;s r&aacute;pido - rsync

source: save
es: guardar

source: save column
es: Salvar Columna

source: scale
es: escala

source: scan_PRIORITY
es: scan_PRIORIDAD

source: scan_START
es: scan_INICIO

source: scantime
es: tiempo de escaneo

source: score
es: puntuaci&oacute;n

source: score:
es: puntuaci&oacute;n:

source: search
es: buscar

source: search 'eventstats' and switch to 'Enable'. Restart ossim-framework from commandline afterwards (/etc/init.d/ossim-framework restart).
es: busque 'eventstats' y cambie a 'Habilitar'. Reinicie ossim-framework desde la l&iacute;nea de comandos despu&eacute;s (/etc/init.d/ossim-framework restart).

source: search cidr
es: buscar cidr

source: search term
es: t&eacute;rmino de b&uacute;squeda

source: second(s)
es: segundo(s)

source: seconds
es: segundos

source: sensor non-existent
es: sensor no existe

source: sensors
es: sensores

source: server
es: servidor

source: servers
es: servidores

source: session
es: per&iacute;odo de sesiones

source: set
es: conjunto

source: settings
es: configuraciones

source: show
es: mostrar

source: show_all
es: mostrar_todo

source: show_anom
es: mostrar_anom

source: sign
es: signo

source: signature
es: firma

source: similar alarms:
es: alarmas similares:

source: sneaky
es: sigiloso

source: socket error
es: toma de error

source: socket_connect() failed
es: fall&oacute; socket_connect()

source: socket_connect() failed: reason: %s %s
es: socket_connect() fall&oacute;: raz&oacute;n: %s %s

source: socket_create() failed
es: fall&oacute; socket_create()

source: socket_create() failed: reason:
es: socket_create () fall&oacute;: la raz&oacute;n:

source: socket_create() failed: reason: %s
es: socket_create() fall&oacute;: raz&oacute;n: %s

source: sort order
es: Orden de Clasificaci&oacute;n

source: source
es: origen

source: source IP
es: IP de origen

source: source port
es: puerto de origen

source: sources
es: or&iacute;genes

source: spaces
es: espacios

source: src_ip
es: ip_origen

source: start
es: iniciar

source: start date
es: fecha de inicio

source: start time of flows
es: hora de inicio de los flujos

source: statefile
es: fichero de estado

source: status
es: estado

source: store
es: almac&eacute;n

source: subCategory
es: subcategor&iacute;a

source: subcategory
es: subcategor&iacute;a

source: subtype
es: subtipo

source: successfully updated
es: actualizado correctamente

source: switch to
es: cambiar a

source: synchronization method
es: m&eacute;todo de sincronizaci&oacute;n

source: tab
es: pesta&ntilde;a

source: take
es: tomar

source: targeted
es: dirigidos

source: the following sensor(s) are being reported as enabled by the server but aren't configured
es: Los siguientes sensores parecen estar conectados al servidor pero no est&aacute;n configurados

source: the requirement to change passwords by doing five password changes<br> in a minute to return to the currently expiring password. (0 to disable) (default 0)
es: la necesidad de cambiar las contrase&ntilde;as por hacer cinco cambios de contrase&ntilde;a<br /> en unminuto para retornar a la actual contrase&ntilde expirada. (0 para deshabilitar) (por defecto 0)

source: this would match the whole class C except
es: coincidir&iacute;a la clase C entera excepto

source: ticket, alarm
es: ticket, alarma

source: timestamp
es: fecha y hora

source: timestamp (ascend)
es: fecha y hora (ascendente)

source: timestamp (descend)
es: fecha y hora (descendente)

source: to
es: a

source: to configure the sensor
es: para configurar el sensor

source: to date
es: hasta fecha

source: to:
es: a:

source: toggle
es: activar/desactivar

source: top
es: arriba

source: traffic-day
es: tr&aacute;fico d&iacute;a

source: traffic-month
es: tr&aacute;fico mes

source: traffic-week
es: tr&aacute;fico semana

source: traffic-year
es: tr&aacute;fico a&ntilde;o

source: trash
es: basura

source: two days
es: dos dias

source: type
es: tipo

source: typeMenu
es: tipo menu

source: unclassified
es: sin clasificar

source: unique
es: &uacute;nica

source: unique id
es: Identificaci&oacute;n &uacute;nica

source: unknown
es: desconocido

source: unkown error
es: error desconocido

source: untargeted
es: no focalizados

source: update
es: actualizar

source: updated sucessfully
es: actualizado correctamente

source: use this option only if you are sure
es: use &eacute;sta opci&oacute;n solo si est&aacute;n seguro

source: user
es: usuario

source: username
es: nombre de usuario

source: value
es: valor

source: version
es: versi&oacute;n

source: was entered but no operator was selected.
es: se ha introducido, pero ning&uacute;n operador se seleccion&oacute;.

source: was entered for a payload criteria field, but an operator (e.g. has, has not) was not specified.
es: fue colocada en un campo de carga &uacute;til criterios, pero un operador (por ejemplo, tiene, no tiene) no se ha especificado.

source: was entered for as a criteria value, but the type of address (e.g. source, destination) was not specified.
es: se ha introducido como un valor de criterios, pero el tipo de direcci&oacute;n (por ejemplo, fuente, destino) no se especific&oacute;.

source: was not successful
es: no tuvo &eacute;xito

source: was selected indicating that it should be a criteria, but no value was specified on which to match.
es: fue seleccionado lo que indica que debe ser un criterio, pero no se especific&oacute; el valor sobre el cual coinciden.

source: was selected indicating that payload should be a criteria, but no value on which to match was specified.
es: fue seleccionado lo que indica que la carga &uacute;til debe ser un criterio, pero sin valor sobre el cual partido fue especificado.

source: was selected indicating that some date/time criteria should be matched, but no value was specified.
es: fue seleccionado lo que indica que una fecha y hora criterios deben ser igualada, pero no se especifica el valor.

source: web interfaces
es: interfaces web

source: week
es: semana

source: week range
es: semana gama

source: wget - if rsync is blocked
es: wget - si rsync est&aacute; bloqueado

source: what
es: qu&eacute;

source: width
es: ancho

source: will be dropped
es: ser&aacute; borrado

source: will be much slower but will include OS, services, service versions and MAC address into the inventory
es: ser&aacute; mucho m&aacute;s lento pero incluir&aacute; SO, servicios, versiones de servicio y MAC

source: will scan fewer ports than the default scan
es: escanear&aacute; menos puertos que el escaneo por defecto

source: with Attachment Name
es: con nombre de adjunto

source: with Submitter
es: con submitter

source: with Tag
es: con etiqueta

source: with Title
es: con t&iacute;tulo

source: with User
es: con usuario

source: with a remote sensor
es: con un sensor remoto

source: wrong "from" param
es: mal par&aacute;metro "de"

source: wrong "limit" param
es: mal par&aacute;metro "limite"

source: x condition = true, and block next trigger for
es: x condici&oacute;n = true y siguiente disparador de bloque para

source: xml file
es: fichero xml

source: xml_file must be a valid XML file name
es: xml_file debe ser un nombre de fichero XML v&aacute;lido

source: year
es: a&ntilde;o

source: { Convert To }
es: { Convertir a }

source: { action }
es: { acci&oacute;n }

source: { address }
es: { direcci&oacute;n }

source: { any Classification }
es: { cualquier clasificaci&oacute;n }

source: { any Event Group }
es: { cualquier grupo de eventos }

source: { any Priority }
es: { cualquier prioridad }

source: { any Sensor }
es: { cualquier sensor }

source: { chart type }
es: { tipo de gr&aacute;fico }

source: { day }
es: { d&iacute;a }

source: { encoding }
es: { codificaci&oacute;n }

source: { field }
es: { campo }

source: { flags }
es: { banderas }

source: { hour }
es: { hora }

source: { month }
es: { mes }

source: { payload }
es: { carga }

source: { port }
es: { puerto }

source: { signature }
es: { firma }

source: { time }
es: { tiempo }

source: { year }
es: { a&ntilde;o }

source: {day}
es: {d&iacute;a}

source: {hour}
es: {hora}

source: {month}
es: {mes}

source: For security reasons, bad characters have been skipped
es: Por razones de seguridad, los caracteres extra&ntilde;os han sido saltados

source: Make sure that adodb_path is pointing to the right path
es: Asegurese de que el directorio adodb_path est&aacute; en la ruta correcta

source: Make sure that fpdf_path is pointing to the right path
es: Asegurese de que fpdf_path est&aacute; apuntando a la ruta correcta

source: Make sure that jpgraph_path is pointing to the right path
es: Asegurese de que jpgraph_path est&aacute; apuntando a la ruta correcta

source: Make sure that nmap is installed and nmap_path is pointing to the right path
es: Asegurese de que nmap est&aacute; instalado y que nmap_path est&aacute; se&ntilde;alando a la ruta correcta

source: Make sure that php-domxml is installed and loaded
es: Asegurese de que php-domxml est&aacute; instalado y cargado

source: - Last Day (Attack)
es: - &Uacute;ltimo d&iacute;a (Ataque)

source: - Last Day (Compromise)
es: - &Uacute;ltimo d&iacute;a (Compromiso)

source: - Last Month (Attack)
es: - &Uacute;ltimo mes (Ataque)

source: - Last Month (Compromise)
es: - &Uacute;ltimo mes (Compromiso)

source: - Last Week (Attack)
es: - &Uacute;ltima semana (Ataque)

source: - Last Week (Compromise)
es: - &Uacute;ltima semana (Compromiso)

source: - Last Year (Attack)
es: - &Uacute;ltimo a&ntilde (Ataque)

source: - Last Year (Compromise)
es: - &Uacute;ltimo a&ntilde (Compromiso)

source: - Unknown SID
es: - SID desconocido

source: Events
es: eventos

source: Events grouped by
es: eventos agrupado por

source: Loading Reporting Modules available
es: Cargando m&oacute;dulos de informes disponibles

source: Network Name
es: Nombre de la red

source: Reporting Modules available
es: M&oacute;dulos de informes disponibles

source: locally, please wait
es: a nivel local, por favor espere

source: to clone and edit a copy of this tab
es: para clonar y editar una copia de esta ficha

source: with a remote sensor
es: con un sensor remoto

source: with a remote sensor, please wait
es: con un sensor remoto, por favor espere

source: 'Available for' is not selected
es: &#39;Disponible para&#39; no est&aacute; seleccionado

source: 'Available for' is not selected
es: &#39;Disponible para&#39; no est&aacute; seleccionado

source: (Click To Zoom)
es: (Click para ampliar)

source: * Drag & Drop the report you want to add/remove or use [+] and [-] links
es: * Arrastre el informe que desee a&ntilde;adir/borrar o use los enlaces [+] y [-]

source: * Parameters accepted in footers
es: * Par&aacute;metros aceptados en los pies

source: -- No filter --
es: - Sin filtro -

source: 192.168.10.3*;Host_1;www.example-1_esp.es,www.example-2_esp.es;Short description of host;2;;192.168.10.2,192.168.10.3;Windows**
es: 192.168.10.3*;Host_1;www.example-1_esp.es,www.example-2_esp.es;Breve descripci&oacute;n del equipo;2;;192.168.10.2,192.168.10.3;Windows **

source: <FONT><B>No profiling criteria was specified!</B> Click on
es: <FONT><B>&iexcl;No se especificaron criterios de perfiles!</b> Haga clic en</font>

source: <FONT><B>The type of time parameter which will be passed was not specified!</B> Choose either
es: <FONT><B>&iexcl;El tipo de par&aacute;metro de tiempo que se pasa no se ha especificado!</b> Elija</font>

source: <b>Aggressive</b> and <b>Insane</b> modes speed up the scan (fast and reliable networks)<br/>
es: Los modos <b>Aggressive</b> y <b>Insane</b> aceleran el escaneo (redes fiables y r&aacute;pidas)<br/>

source: <b>Description</b> required and should contain valid characters
es: <b>Descripci&oacute;n</b> requerida y solo debe contener caract&eacute;res v&aacute;lidos

source: <b>Fast mode</b> will scan fewer ports than the default scan
es: El <b>modo r&aacute;pido</b> explorar&aacute; menos puertos que el escaneo por defecto

source: <b>Full mode</b> will be much slower but will include OS, services, service versions and MAC address into the inventory
es: El <b>modo completo</b> ser&aacute; m&aacute;s lento pero incluir&aacute; SO, servicios, versiones de los servicios y direcci&oacute;n MAC en el inventario

source: <b>Global</b> score:
es: Puntuaci&oacute;n <b>global</b>:

source: <b>Manual input</b> examples
es: Ejemplos de <b>entrada manual</b>

source: <b>Name</b> required, should be only letters and underscores
es: <b>Nombre</b> requerido, solo debe contener letras y guiones

source: <b>Paranoid</b> and <b>Sneaky</b> modes are for IDS evasion<br/>
es: Los modos <b>Paranoid</b> y <b>Sneaky</b> son para la evasi&oacute;n de los IDS<br/>

source: <b>Polite</b> mode slows down the scan to use less bandwidth and target machine resources<br/>
es: El modo <b>Polite</b> ralentiza el escaneo para usar menos ancho de banda y recursos de la mÃ¡quina objetivo<br/>

source: <b>Service</b> level:
es: Nivel de <b>servicio</b>:

source: <span style='color:#FF0000;'>The file uploaded is too big (Max image size 400x400 px).</span>
es: &lt;span style='color:#FF0000;'&gt;El fichero subido es demasiado grande (Tama&ntilde;o m&aacute;ximo 400x400 px).&lt;/span&gt;

source: <span style='color:#FF0000;'>The image format should be .jpg or .gif.</span>
es: &lt;span style='color:#FF0000;'&gt;El formato de la imagen deber&iacute;a ser .jpg or .gif.&lt;/span&gt;

source: A Pending Scan
es: Un escaneo pendiente

source: A.10.10.3 Protection of log information
es: A.10.10.3 Protecci&oacute;n de informaci&oacute;n de log
