Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: The condition field establishes a logical relation between the value field and the value returned in the monitor plugin request. It can take the following values:
es: El campo de condici&oacute;n establece una relaci&oacute;n l&oacute;gica entre el campo y el valor devuelto en la petici&oacute;n al plugin monitor. Puede tomar los siguientes valores:

source: The custom view has been deleted.
es: La vista personalizada se ha eliminado.

source: The custom view has been successfully created.
es: La vista personalizada se ha creado con &eacute;xito.

source: The database version is valid, but the BASE DB structure
es: La versi&oacute;n de base de datos es v&aacute;lida, pero la estructura de BASE DB

source: The department of the person currently in charge of solving the ticket
es: El departamento de la persona actual a cargo de resolver el ticket

source: The department of the ticket author
es: El departamento del autor del ticket

source: The description filled by the ticket author
es: La descripci&oacute;n rellenada por el autor del ticket

source: The directive doesn't exist
es: La directiva no existe

source: The email of the person currently in charge of solving the ticket
es: Las direcciones de correo de la persona actual a cargo de resolver el ticket

source: The email of the ticket author
es: El email del autor del ticket

source: The entered search criteria is invalid. Try again!
es: Los criterios de b&uacute;squeda introducidos no son v&aacute;lidos. &iexcl;Int&eacute;ntelo otra vez!

source: The extra labels of information attached to the ticket
es: Las etiquetas de informaci&oacute;n adicional adjunta al ticket

source: The file has been imported successfully
es: El fichero se ha importado con &eacute;xito

source: The file is too big, you can only
es: El fichero es demasiado grande, s&oacute;lo puede

source: The file isn't a capture file in a known format
es: El archivo no es un archivo de captura en un formato conocido

source: The file uploaded is too big (Max image size 400x400 px).
es: El fichero subido es demasiado grande (Tama&ntilde;o max. 400x400 px)

source: The following fields are required:
es: Los siguientes campos son obligatorios:

source: The generated code is
es: El c&oacute;digo generado es

source: The group name already exists
es: El nombre del grupo ya existe

source: The image format should be JPG, GIF or PNG
es: El formato de la imagen deber&iacute;a ser JPG, GIF o PNG

source: The logical condition that has to be met for the rule to match
es: La condici&oacute;n l&oacute;gica que tiene que cumplirse para que la regla coincida

source: The login of the person currently in charge of solving the ticket
es: El login de la persona actual a cargo de resolver el ticket

source: The main formula for risk calculation would look like this
es: La formula principal de calculo de riesgo se parece a esta

source: The minimum password lifetime prevents users from circumventing
es: La duraci&oacute;n m&iacute;nima de la contrase&ntilde;a evita que los usuarios eludan

source: The name of the rule describes what the system expects to collect in order to satisfy the condition of the rule for the correlation. This name Eg: name="100 <acronym title="Secure Shell">SSH</acronym> Auth Failed events"
es: El nombre de la regla describe lo que el sistema espera recoger con el fin de satisfacer la condici&oacute;n de la regla de la correlaci&oacute;n. Este name Ej: name="100 <acronym title="Secure Shell">SSH</acronym> Auth Failed events"

source: The numerical id assigned to the referenced plugin
es: El identificador num&eacute;rico asignado a la referencia plugin

source: The nummerical sub-id assigned to each plugins events, functions or the like
es: El subid num&eacute;rico asignado a cada evento de plugins, funciones o similares

source: The page you are trying to view does not exists
es: La p&aacute;gina que est&aacute; intentando ver no existe

source: The panel you want to show is disabled.
es: El panel que desea mostrar est&aacute; deshabilitado.

source: The person currently in charge of solving the ticket
es: La persona que actualmente est&aacute; a cargo de resolver el ticket

source: The person who just created a new ticket
es: La persona quien cre&oacute; un nuevo ticket

source: The priority in string format: Low, Medium or High
es: La prioridad en formato texto: Low, Medium o High

source: The priority of the ticket in numbers from 1 (low) to 10 (high)
es: La prioridad del ticket en n&uacute;mero de 1 (bajo) a 10 (alto)

source: The rule name should describe the type of information that we obtain when querying the tool or device during correlation using the monitor plugin.
es: El nombre de la regla debe describir el tipo de informaci&oacute;n que se obtiene al consultar la herramienta o dispositivo en correlaci&oacute;n con el monitor plug-in.

source: The scan will run in frameworkd machine
es: El escaneo se ejecutar&aacute; en la m&aacute;quina frameworkd

source: The search word must have at least two characters
es: La palabra de b&uacute;squeda debe contener al menos dos caracteres.

source: The sensor is being reported as enabled by the server but isn't configured.
es: El sensor est&aacute; siendo reportado como activado por el servidor, pero no est&aacute; configurado.

source: The sensor is busy
es: El sensor est&aacute; ocupado

source: The specified AG ID search is invalid. Try again!
es: El ID de AG de b&uacute;squeda especificado no es v&aacute;lido. &iexcl;Int&eacute;ntelo otra vez!

source: The specified AG does not exist.
es: La AG especificada no existe.

source: The specified AG name search is invalid. Try again!
es: El nombre de AG de b&uacute;squeda especificado no es v&aacute;lido. &iexcl;Int&eacute;ntelo otra vez!

source: The system will check once a day for updated packages, rules, directives, etc.
es: El sistema comprobar&aacute; una vez al d&iacute;a los paquetes actualizados, reglas, directivas, etc.

source: The system will check once a day for updated packages, rules, directives, etc.<br>No system information will be sent, it just gest a file with dates and update messages using wget.
es: El sistema chequear&aacute; una vez al d&iacute;a los paquetes actualizados, reglas, directivas, etc.<br>No se enviar&aacute; ninguna informaci&oacute;n del sistema, s&oacute;lo se recupera un fichero con las fechas y mensajes de actualizaci&oacute;n usando wget.

source: The ticket category or group
es: La categor&iacute;a de ticket o grupo

source: The ticket human-oriented reference
es: La referencia al ticket orientado a humanos

source: The ticket resume
es: El resumen del ticket

source: The time passed since the creation of the ticket
es: El tiempo transcurrido desde la creaci&oacute;n del ticket

source: The type of ticket: Alarm, Event, Metric...
es: El tipo de ticket: Alarma, eventos, m&eacute;tricas ...

source: The underlying database
es: La base de datos subyacente

source: The value that has to be matched using the previous directives
es: El valor que tiene que coincidir usando las directivas anteriores

source: The variable <CODE>$DBtype</CODE> in <CODE>base_conf.php</CODE> was set to the unrecognized database type of
es: La variable <CODE>$DBtype</CODE> en <CODE>base_conf.php</code> se estableci&oacute; al no reconocido tipo de base de datos de

source: The variable <CODE>\$DBtype</CODE> in <CODE>base_conf.php</CODE> was set to the unrecognized database type of
es: La variable <CODE>\$DBtype</code> en <CODE>base_conf.php</code> se estableci&oacute; al no reconocido tipo de base de datos de

source: The view has been successfully updated.
es: La vista se ha actualizado correctamente.

source: There are
es: Hay

source: There are missing fields
es: Faltan campos

source: There are missing parameters
es: Faltan par&aacute;metros

source: There are no Event Groups
es: No hay grupos de eventos

source: There are no more reports.
es: No hay m&aacute;s informes.

source: There are not public IP addresses within the AlienVault inventory
es: No hay direcciones IP p&uacute;blicas en el inventario de AlienVault

source: There are not sensors with NTOP enabled
es: No hay sensores con NTOP habilitado

source: There are several errors
es: Hay varios errores

source: There aren't any country event, only local IP's.
es: No hay eventos de pa&iacute;s, s&oacute;lo IPs locales.

source: There aren't any sensors connected to OSSIM server
es: No hay ning&uacute;n sensor conectado al servidor OSSIM

source: There is already a process with that name
es: Existe ya un proceso con ese nombre

source: There is already an asset with that name
es: Ya existe un activo con el nombre

source: There was an error while saving the profile
es: Hubo un error mientras se salvaba el perfil

source: There was an error with the DB lookup
es: Hubo un error con la base de datos lookup

source: Third
es: Tercero

source: This action will erase the Ticket as well as all the comments on this ticket. Do you want to continue?
es: Esta acci&oacute;n borrar&aacute; el ticket, as&iacute; como todos los comentarios a este ticket. ¿ Desea continuar ?

source: This can be a port number or a sequence of comma separated port numbers. ANY port can also be used
es: Esto puede ser un n&uacute;mero de puerto o una secuencia de n&uacute;meros separados por comas puerto. Puerto ANY tambi&eacute;n se puede utilizar

source: This can be a port number or a sequence of comma separated port numbers. ANY port can also be used.
es: Puede ser un n&uacute;mero de puerto o una secuencia de puertos separados por comas. Se puede usar el puerto ANY.

source: This can be one of the following strings
es: Esto puede ser una de las siguientes cadenas de texto

source: This can be one of the following strings:
es: Puede ser uno de los siguientes textos:

source: This field sets the value that has to be compared with the value returned by the collector after doing the monitor request.
es: Este campo establece el valor que tiene que ser comparado con el valor devuelto por el colector despu&eacute;s de hacer la solicitud del monitor.

source: This file was automagically created
es: Este fichero se cre&oacute; autom&aacute;gicamente

source: This ip already exists. Please, go to modify menu to edit this host
es: Esta IP ya existe. Por favor, vaya al men&uacute; modificar para editar este equipo

source: This is the main result box. Each line is a log entry, and can be reordered based on date. You can click anywhere on the log lines to add the highlighted text to the search criteria.
es: Este es el cuadro de resultado principal. Cada l&iacute;nea es una entrada de registro, y puede ser reordenados seg&uacute;n la fecha. Puede hacer clic en cualquier parte de las l&iacute;neas de registro para agregar el texto destac&oacute; que los criterios de b&uacute;squeda.

source: This is the main searchbox. You can type in stuff and it will be searched inside the \'data\' field. Special keywords can be used to restrict search on specific fields:<br/><ul><li>sensor</li><li>src_ip</li><li>dst_ip</li><li>plugin_id</li><li>src_port</li><li>dst_port</li></ul><br/>Examples:<ul><li>plugin_id=4004 and root</li><li>plugin_id!=4004 and not root</li></ul>
es: Esta es la caja de b&uacute;squeda principal. Usted puede escribir cosas y se buscar&aacute;n dentro del campo \&amp;#39;data\. Se pueden utilizar palabras especiales para restringir la b&uacute;squeda en campos espec&iacute;ficos:<br/><ul><li>sensor</li><li>src_ip</li><li>dst_ip</li><li>plugin_id</li><li>src_port</li><li>dst_port</li></ul><br/>Ejemplos:<ul><li>plugin_id=4004 y el root</li><li>plugin_id!=4004 y no root</li></ul>

source: This is used to reference ip addresses from previous levels. This should be easier to understand using examples
es: Se utiliza para referenciar direcciones IP de niveles anteriores. Deber&iacute;a ser m&aacute;s f&aacute;cil de comprender con ejemplos

source: This is used to reference keywords from previous levels, for example
es: Utilizado para referenciar la IP de un sensor en los niveles previos. Deberia ser mas sencillo de entender usando un ejemplo

source: This is used to reference keywords from previous levels, for example:
es: Esto se utiliza para palabras clave de referencia de los niveles anteriores, por ejemplo:

source: This is used to reference sensor ip addresses from previous levels. This should be easier to understand using examples
es: Utilizado para referenciar la IP de un sensor en los niveles previos. Deberia ser mas sencillo de entender usando un ejemplo

source: This keywords are optional. They can be used to store special data from agents. Obviously, this only will work if the event has this modificators. The following things are accepted
es: Este palabras clave son opcionales. Se pueden utilizar para almacenar los datos especiales de los agentes. Obviamente, esto s&oacute;lo funcionar&aacute; si el evento tiene estos modificadores. Las siguientes cosas se aceptan

source: This keywords are optional. They can be used to store special data from agents. Obviously, this only will work if the event has this modificators. The following things are accepted:
es: Este palabras clave son opcionales. Se pueden utilizar para almacenar los datos de los agentes especiales. Obviamente, esto s&oacute;lo funcionar&aacute; si el evento tiene esta modificadores. Las siguientes cosas se aceptan:

source: This parameter and the following three are only valid for "monitor" and certain "detector" type rules
es: Este par&aacute;metro y los tres siguientes son v&aacute;lidas s&oacute;lo para "monitor" y ciertas reglas de tipo "detector"

source: This password is recently used. Try another
es: Esta contrase&ntilde;a ha sido usada recientemente. Pruebe con otra

source: This password is recently used. Try another.
es: Esta contrase&ntilde;a ha sido usada recientemente. Pruebe con otra.

source: This profile is being used by a running job now
es: Este perfil est&aacute; siendo utilizado por un trabajo ahora

source: This reference type is linked in some events (at least
es: Este tipo de referencia est&aacute; vinculada en algunos eventos (por lo menos

source: This sensor have a Policy
es: Este sensor tiene una pol&iacute;tica

source: This sensor is used on templates:
es: Este sensor est&aacute; usado en plantillas:

source: This tab can not be edited,
es: Esta pesta&ntilde;a no puede ser editada,

source: This user has been disabled for security reasons. Please contact with the administrator.
es: Este usuario ha sido desactivado por razones de seguridad. P&oacute;ngase en contacto con el administrador.

source: This value is similar to time_out but used for "monitor" type rules
es: Este valor es similar a time_out sino que se utiliza para las reglas de tipo "monitor"

source: This value of this field sets the waiting time between each monitor request before the rule is discarded because the time defined by time_out is over.
es: Este valor configura el tiempo de espera entre la solicitud al monitor antes de que la regla se descarte debido a que el tiempo definido por time_out haya expirado.

source: This value sets if the value that has to be compared is relative or absolute.
es: Este valor se establece si el valor que tiene que compararse es relativa o absoluta.

source: This var refers to all the defined networks in database
es: Esta variable hace referencia a las todas redes definidas en BBDD

source: This variable can be associated to any field in rules with more than one occurrence, to make all the occurrences have a different value in one of the fields.
es: Esta variable se puede asociar a cualquier campo en reglas con m&aacute;s de una ocurrencia, para que todos las ocurrencias tengan un valor diferente en uno de los campos.

source: This will be create a new tab called
es: Esta crear&aacute; una nueva pesta&ntilde;a llamada

source: This will become clear using a couple of examples
es: Esto se entender&aacute; mejor utilizando un par de ejemplos

source: This will close the graphs below as well as the cache status. Used for a quick <i>tidy up</i>.
es: Esto cerrar&aacute; el gr&aacute;fico de abajo, as&iacute; como el estado de la cach&eacute;. Se utiliza para una r&aacute;pido <i>arreglo</i>.

source: This will force only this upgrade and may cause unexpected results. Use the \'Apply Changes\' button instead.\n\nContinue anyway?
es: Esto obligar&aacute; a s&oacute;lo esta actualizaci&oacute;n y puede producir resultados inesperados. Utilice el bot&oacute;n \&amp;#39;Aplicar cambios\&amp;#39;.\n\nContinuar de todos modos?

source: This will match only when the Source IP belongs to your Assets, this means that is has been included in the OSSIM inventory as a host or that it belongs to a network or network group that is within your inventory.
es: Esto coincidir&aacute; s&oacute;lo cuando la IP de origen pertenece a sus activos, esto significa que se ha incluido en el inventario de OSSIM como equipo o que pertenece a un grupo de red o la red que estÃ¡ dentro de su inventario.

source: This will match with foobar, but not johndoe
es: Esto coincide con foobar, pero no johndoe

source: This will negate Host_ARP_Event and ICMP, but will match with UDP
es: Esto niega Host_ARP_Event e ICMP, pero coinciden con UDP

source: Threat Family
es: Familia de amenazas

source: Threat Family &amp; Summary
es: Familia de amenazas y resumen

source: Threat Level
es: Nivel de amenaza

source: Threats
es: Amenazas

source: Threats & Vulnerabilities Database
es: Amenazas y base de datos de vulnerabilidades

source: Threats Database
es: Base de datos de amenazas

source: Threshold
es: Umbral

source: Threshold A
es: Umbral A

source: Threshold C
es: Umbral C

source: Threshold configuration can be found at Configuration->Main, "vulnerability_incident_threshold".
es: La configuraci&oacute;n del umbral puede realizarse en Configuraci&oacute;n-&gt;Principal, "vulnerability_incident_threshold"

source: Threshold: Absolute value above which is being alerted
es: Umbral: valor absoluto sobre el cual se est&aacute; alertado

source: Throughput
es: Rendimiento

source: Thu
es: Jue

source: Thursday
es: Jueves

source: Tibetan
es: Tibetano

source: Tick
es: Marca

source: Ticket ID
es: ID Ticket

source: Ticket Resolution Time
es: Resoluci&oacute;n de tiempo de ticket

source: Ticket Status
es: Estado ticket

source: Ticket Types
es: Tipos de entradas

source: Ticket trend RRD Path
es: Ruta RRD tendencia ticket

source: Ticket type
es: Tipo ticket

source: Tickets Closed by Month
es: Tickets cerrados por mes

source: Tickets Status
es: Estado tickets

source: Tickets by Class
es: Tickets por clase

source: Tickets by status
es: Tickets por estado

source: Tickets by type
es: Tickets por tipo

source: Tickets by user in charge
es: Tickets por usuario encargado

source: Tickets parameters
es: Par&aacute;metros tickets

source: Time
es: Tiempo

source: Time (day) vs. Number of Events
es: Tiempo (d&iacute;a) frente al n&uacute;mero de eventos

source: Time (hour) vs. Number of Events
es: Tiempo (horas) frente al n&uacute;mero de eventos

source: Time (month) vs. Number of Events
es: Tiempo (meses) frente al n&uacute;mero de eventos

source: Time (week) vs. Number of Events
es: Tiempo (semanas) frente al n&uacute;mero de eventos

source: Time (year) vs. Number of Events
es: Tiempo (a&ntilde;os) frente al n&uacute;mero de eventos

source: Time Criteria
es: Criterio de tiempo

source: Time Matrix
es: Matriz de Tiempo

source: Time Profile
es: Perfil de tiempo

source: Time Profile of Events
es: Perfil de tiempo de eventos

source: Time Range
es: Rango de Tiempo

source: Time Window
es: Ventana de tiempo

source: Time Window:
es: Ventana de tiempo:

source: Time frame selection
es: Selecci&oacute; del tiempo de frame

source: Time profile
es: Perfil de tiempo

source: Time vs. Number of Events
es: Tiempo frente al n&uacute;mero de eventos

source: Timed Out
es: Tiempo de espera agotado

source: Timeline
es: L&iacute;nea de tiempo

source: Timeline analysis
es: An&aacute;lisis de l&iacute;nea de tiempo

source: Timeline resolution
es: Resoluci&oacute;n l&iacute;nea de tiempo

source: Timeout expired
es: Tiempo de espera agotado

source: Timezone
es: Zona horaria

source: Timing template
es: Plantilla de tiempo

source: Timing_template
es: tiempo_de_plantilla

source: Title
es: T&iacute;tulo

source: Title:
es: T&iacute;tulo:

source: To
es: Para

source: To change the password for other user is not allowed
es: Cambiar la contrase&ntilde;a de otro usuario no est&aacute; permitido

source: To date
es: Hasta fecha

source: To fix that, execute as root the following commands
es: Para arreglar esto, ejecute como root los siguientes comandos

source: To fix that, execute following commands as root
es: Para corregir esto, ejecute los siguientes comandos como root

source: To view or hide the list of plugin sid click here
es: Para ver u ocultar la lista de plug-in sid, haga clic aqu&iacute;

source: To view the message, please use an HTML compatible email viewer!
es: Para ver el mensaje, por favor, utilice un visor de correo electr&oacute;nico HTML compatibles!

source: To:
es: Para:

source: Today
es: Hoy

source: Today's event:
es: Eventos de hoy:

source: Toggle Graph
es: Activar/desactivar g&aacute;fico

source: Toggle Graph by date
es: Activar gr&aacute;fico por fecha

source: Toggle Nagios
es: Activar/desactivar Nagios

source: Toggle Nessus
es: Activar/desactivar Nessus

source: Top 10 Countries
es: Los 10 principales pa&iacute;ses

source: Top 10 Dst IPs
es: Top 10 direcciones IP Dst

source: Top 10 Dst Port
es: Top 10 Puerto Dst

source: Top 10 Host
es: Top 10 equipos

source: Top 10 Hosts
es: Top 10 equipos

source: Top 10 Hosts with Virus Detected
es: Top 10 hosts con Virus Detectado

source: Top 10 NIDS Destinations
es: Top 10 destinos NIDS

source: Top 10 NIDS Event Categories
es: Top 10 categor&iacute;as de eventos NIDS

source: Top 10 NIDS Events
es: Top 10 eventos NIDS

source: Top 10 NIDS Sources
es: Top 10 or&iacute;genes NIDS

source: Top 10 Networks
es: Top 10 redes

source: Top 10 Src IPs
es: Las 10 direcciones IP de Src

source: Top 10 Src Port
es: Top 10 de Puerto Src

source: Top Alarms by Host
es: Top alarmas por equipo

source: Top Alarms by Risk
es: Top alarmas por riesgo

source: Top Attacked Hosts
es: Top equipos atacados

source: Top Attacker Hosts
es: Top equipos atacantes

source: Top AttackerHosts
es: Top equipos atacantes

source: Top Destination Ports
es: Top puertos de destino

source: Top Events by Host
es: Top eventos por equipo

source: Top Events by Risk
es: Top eventos por riesgo

source: Total (Graph)
es: Total (Graf)

source: Total Captures
es: Capturas totales

source: Total Children Servers
es: Total de servidores hijos

source: Total Events
es: Eventos totales

source: Total Events:
es: Eventos totales:

source: Total Events: %d
es: Eventos Totales: %d

source: Total Hosts Scanned
es: Total equipos escaneados

source: Total ICMP Events
es: Total de eventos de ICMP

source: Total Number of Events:
es: N&uacute;mero total de eventos:

source: Total Portscan Events
es: Total de eventos de escaneo

source: Total Sensors
es: Total sensores

source: Total TCP Events
es: Total de eventos TCP

source: Total UDP Events
es: Total de eventos UDP

source: Total events
es: Total de eventos

source: Total events matched after highest rule level, before timeout.
es: Total eventos que coinciden despu&eacute; de la regla de nivel m&aacute;s alto, antes de timeout.

source: Total events matched after highest rule level, before timeout:
es: Total eventos que coinciden despu&eacute; de la regla de nivel m&aacute;s alto, antes de timeout:

source: Total number of vulnerabilities identified on
es: El n&uacute;mero total de vulnerabilidades identificadas en
