Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: In our example at level 2 there are two vars that are going to be fixed at correlation level 2: 1:SRC_IP and 1:DST_PORT. Of course plugin_id is already fixed (1104 == spade) and all the other ANY vars are still going to be ANY
es: En nuestro ejemplo en el nivel 2 hay dos vars que van a fijarse en el nivel de correlaci&oacute;n 2: 1: SRC_IP y 1: dst_port. De plugin_id curso ya est&aacute; fijado (1104 == espada) y todos los otros vars CUALQUIER todav&iacute;a va a haber ning&uacute;n

source: In our worm rule the most important var is the DST_IP because as the number increases the reliability increases as well. Which (normally operating) host is going to do thousands of connections for the same port against different hosts. Please also remember to define the referenced variable (in this example, it is: to='ANY')
es: En nuestro gusano regla var m&aacute;s importante es la DST_IP porque como el n&uacute;mero aumenta la fiabilidad aumenta tambi&eacute;n. Que (normalmente de funcionamiento) de acogida que va a hacer miles de conexiones para el mismo puerto en contra de diferentes m&aacute;quinas. Por favor, recuerde tambi&eacute;n para definir la variable de referencia (en este ejemplo, es: a = &amp;#39;Cualquiera&amp;#39;)

source: In-Service
es: En servicio

source: Incidend id
es: Id incidente

source: Incident ID
es: ID Incidencia

source: Incident Id
es: Incidente Id

source: Incident Ref
es: Ref incidencia

source: Incident id
es: ID de incidentes

source: Incident type
es: Tipo de incidencia

source: Incidents
es: Incidencias

source: Incidents Report
es: Informe de incidencias

source: Incidents Report Options
es: Opciones del reporte de incidencias

source: Include custom search criteria in this predefined view
es: Incluir criterios de b&uacute;squeda personalizada en este punto de vista predefinidos

source: Incompatible file format
es: Formato de fichero no compatible

source: Incompatible version
es: Versi&oacute;n incompatible

source: Incorrect Date Format.
es: Formato de fecha incorrecto.

source: Incorrect date range
es: Rango de fecha incorrecto

source: Incorrect email
es: Incorrecto de correo electr&oacute;nico

source: Increased global metric
es: M&eacute;trica global cada vez mayor

source: Indexed Query
es: Consulta indexada

source: Indexed query
es: Consulta indexada

source: Indicator
es: Indicador

source: Indicator Name
es: Nombre indicador

source: Indicator name
es: Nombre indicador

source: Indicator name can't be void
es: El nombre del indicador no puede ser vac&iacute;o

source: Indicators saved.
es: Indicadores guardados.

source: Indonesian
es: Indonesio

source: Info about host
es: Informaci&oacute;n del equipo

source: Info from OSVDB
es: Informaci&oacute;n de OSVDB

source: Info from OSVDB for vuln id
es: Info de OSVDB para el vuln id

source: Information about this scan
es: Informaci&oacute;n sobre el escaneo

source: Information from agent not available
es: Informaci&oacute;n del agente no est&aacute; disponible

source: Initial status for autoenabled Categories
es: Estado inicial de las categor&iacute;as autoenabled

source: Initial status for autoenabled Families
es: Estado inicial para las familias autoenabled

source: Inmediately
es: Inmediatamente

source: Inode
es: Inodo

source: Inode Change Time
es: Cambio fecha inodo

source: Input Criteria Encoding Type
es: Criterios de entrada tipo de codificaci&oacute;n

source: Insane
es: Demente

source: Insert
es: Insertar

source: Insert New Member
es: Insertar nuevo miembro

source: Insert Rule
es: Insertar regla

source: Insert a name to export
es: Introduzca un nombre para la exportaci&oacute;n

source: Insert into assets:
es: Insertar en los activos:

source: Insert new
es: Insertar nuevo

source: Insert new Cross-Correlation rule
es: Insertar nueva regla de correlaci&oacute;n cruzada

source: Insert new DS Group?
es: Insertar nuevo grupo OD?

source: Insert new RRD profile
es: Insertar nuevo perfil RRD

source: Insert new action?
es: &iquest;Insertar nueva acci&oacute;n?

source: Insert new event type
es: Inserte el nuevo tipo de evento

source: Insert new group
es: Insertar nuevo grupo

source: Insert new host
es: Insertar nuevo equipo

source: Insert new host group?
es: &iquest;Insertar nuevo grupo de equipos?

source: Insert new host scan configuration
es: Insertar nueva configuraci&oacute;n de an&aacute;lisis de equipo

source: Insert new host?
es: &iquest;Insertar nuevo equipo?

source: Insert new net
es: Isertar nueva red

source: Insert new net group?
es: &iquest;Insertar nuevo grupo de redes?

source: Insert new net?
es: &iquest;Insertar nueva red?

source: Insert new network
es: Insertar nueva red

source: Insert new plugin group
es: Insertar nuevo plugin de grupo

source: Insert new policy group?
es: &iquest;Insertar nuevo grupo de pol&iacute;ticas?

source: Insert new port group
es: Isertar nuevo grupo de puertos

source: Insert new port group?
es: &iquest;Insertar nuevo grupo de puertos?

source: Insert new port?
es: &iquest;Insertar nuevo puerto?

source: Insert new profile
es: Insertar nuevo perf&iacute;l

source: Insert new response
es: Insertar nueva respuesta

source: Insert new responsible
es: Inserte el nuevo responsable

source: Insert new sensor
es: Insertar nuevo sensor

source: Insert new sensor?
es: &iquest;Insertar nuevo sensor?

source: Insert new server
es: Insertar nuevo servidor

source: Insert new server?
es: Insertar nuevo servidor?

source: Insert new user
es: Insertar nuevo usuario

source: Insert report name
es: Inserte el nombre del informe

source: Insert the text for
es: Escriba el texto para

source: Inserted successfully
es: Insertado con &eacute;xito

source: Inserting
es: Inserci&oacute;n

source: Install on
es: Instalar en

source: Installed Software
es: Software instalado

source: Instant Scan
es: Escaneo instant&aacute;neo

source: Integration into the Solera DeepSee forensic suite
es: Integraci&oacute;n en la suite de Solera DeepSee forense

source: Integrity
es: Integridad

source: Integrity/rootkit checking
es: Control de Integridad/rootkit

source: Intelligent
es: Inteligente

source: Interface
es: Interfaz

source: Internal error, setting message
es: Error interno, el establecimiento de mensaje

source: Internal network 12h traffic
es: Tr&aacute;fico de la red interna 12h

source: Invalid (sid,cid) pair
es: No v&aacute;lido (cid sid), par

source: Invalid Chks
es: No v&aacute;lido CHKS

source: Invalid Database Type Specified
es: Tipo de base de datos especificado no es v&aacute;lido

source: Invalid Date-time. Format allowed: YYYY-MM-DD HH:MM:SS
es: Formato no v&aacute;lido de fecha y hora. Formato permitido: AAAA-MM-DD HH:MM:SS

source: Invalid Date. Format allowed: YYYY-MM-DD
es: Fecha no v&aacute;lida. Formato permitido: AAAA-MM-DD

source: Invalid Graph
es: Gr&aacute;fico no v&aacute;lido

source: Invalid ID
es: No v&aacute;lido de identificaci&oacute;n

source: Invalid IP address criteria
es: Direcci&oacute;n IP no v&aacute;lida criterios

source: Invalid IP address. Format allowed: nnn.nnn.nnn.nnn
es: Direcci&oacute;n IP Inv&aacute;lida. Formato permitido: nnn.nnn.nnn.nnn

source: Invalid IP address. Not valid with allowed sensor or allowed network
es: Direcci&oacute;n IP no v&aacute;lida. No es v&aacute;lido por el sensor permitido o por la red permitida

source: Invalid IP/CIDR address. Format allowed: nnn.nnn.nnn.nnn/nn?
es: Direcci&oacute;n IP / CIDR no v&aacute;lido. Formato permitido: nnn.nnn.nnn.nnn/nn?

source: Invalid IP/Mask address. Format allowed: nnn.nnn.nnn.nnn/nn
es: Direcci&oacute;n IP/M&aacute;scara no v&aacute;lida. Formato permitido: nnn.nnn.nnn.nnn/nn

source: Invalid Incident ID
es: ID Incidencia Inv&aacute;lido

source: Invalid Job name
es: Nombre del trabajo no es v&aacute;lido

source: Invalid Key
es: Clave no v&aacute;lida

source: Invalid MAC address. Format allowed: nn:nn:nn:nn:nn:nn, n=[a-f0-9]
es: Direcci&oacute;n MAC No v&aacute;lida. Formato permitido: nn:nn:nn:nn:nn:nn, n=[a-f0-9]

source: Invalid Output Type
es: Tipo de salida no v&aacute;lido

source: Invalid Parameter Key
es: Par&aacute;metro no v&aacute;lido clave

source: Invalid Parameter Sid
es: Par&aacute;metro no v&aacute;lido Sid

source: Invalid Parameter action
es: Par&aacute;metro no v&aacute;lido de acci&oacute;n

source: Invalid Parameter data
es: Par&aacute;metro no v&aacute;lido de datos

source: Invalid Parameter ipl
es: Par&aacute;metro no v&aacute;lido ipl

source: Invalid Parameter key
es: Par&aacute;metro no v&aacute;lido clave

source: Invalid Parameter plugin_id
es: Par&aacute;metro no v&aacute;lido plugin_id

source: Invalid Parameter plugin_sid
es: Par&aacute;metro no v&aacute;lido plugin_sid

source: Invalid Parameter scriptid
es: Par&aacute;metro no v&aacute;lido scriptid

source: Invalid Parameter sortby
es: Par&aacute;metro no v&aacute;lido SortBy

source: Invalid Parameter sortdir
es: Par&aacute;metro no v&aacute;lido sortdir

source: Invalid Parameter treport
es: Par&aacute;metro no v&aacute;lido TREPORT

source: Invalid Quotes. Don't use quotes ' or "
es: Comillas inv&aacute;lidas. No utilice comillas ' o "

source: Invalid Report Type
es: No v&aacute;lido tipo de informe

source: Invalid Scan Type
es: Tipo de escaneo no es v&aacute;lido

source: Invalid Scantime
es: No v&aacute;lido SCANTIME

source: Invalid Signature
es: Firma inv&aacute;lida

source: Invalid TAG ID
es: ID de ETIQUETA Inv&aacute;lido

source: Invalid Targets
es: Objetivos no v&aacute;lido

source: Invalid Timeout
es: Tiempo de espera no v&aacute;lido

source: Invalid action
es: No v&aacute;lido de acci&oacute;n

source: Invalid characters
es: Caracteres no v&aacute;lidos

source: Invalid credential id
es: No v&aacute;lido de credenciales de identificaci&oacute;n

source: Invalid criteria element
es: criterios v&aacute;lidos elemento

source: Invalid date
es: Fecha incorrecta

source: Invalid entity
es: No v&aacute;lido entidad

source: Invalid expire time
es: No v&aacute;lido Caducidad

source: Invalid filename.
es: Nombre de archivo inv&aacute;lido

source: Invalid login
es: Inicio de sesi&oacute;n no v&aacute;lido

source: Invalid max Size
es: Tama&ntilde;o m&aacute;ximo no v&aacute;lido

source: Invalid name
es: Nombre no v&aacute;lido

source: Invalid param '%s' with value '%s'
es: Par&aacute;metros inv&aacute;lidos '%s' con valor '%s'

source: Invalid perms for configs dir
es: Permisos inv&aacute;lidos para el directorio de configuraciones

source: Invalid plugin sid
es: No v&aacute;lido plugin sid

source: Invalid report type
es: No v&aacute;lido tipo de informe

source: Invalid send method
es: No v&aacute;lido m&eacute;todo de env&iacute;o

source: Invalid target
es: Objetivo v&aacute;lido

source: Invalid ticket ID or insufficient permissions
es: No v&aacute;lido de identificaci&oacute;n de billetes o permisos suficientes

source: Invalid time
es: Hora no v&aacute;lida

source: Invalid timeout
es: Timeout no v&aacute;lido

source: Invalid transferred login format
es: Formato inv&aacute;lido de acceso transferido

source: Invalid url. Format allowed: <http[s]|ftp> :// [user[:pass]@] hostname [port] [/path] [?getquery] [anchor]
es: URL no v&aacute;lida. Formato permitido: <http[s]|ftp> :// [usuario[:clave]@] host [:puerto][/ path][?getquery][datos]

source: Invalid user
es: Usuario no v&aacute;lido

source: Invalid user login format
es: Formato inv&aacute;lido de acceso usuario

source: Invalid weekday.
es: D&iacute;a de la semana no v&aacute;lido.

source: Inventory
es: Inventario

source: Ip Address
es: Direcci&oacute;n IP

source: Ip Address not found
es: Direcci&oacute;n IP no se encuentra

source: Ip address
es: Direcci&oacute;n IP

source: Irish
es: Irland&eacute;s

source: Is OSSIM server running at
es: Est&aacute; OSSIM server ejecutandose en

source: Is Ossim framework running at %1% ?
es: &iquest; Est&aacute; el framework OSSIM ejecutandose en %1% ?

source: Is admin
es: Es admin

source: Is equal
es: Es igual

source: It is recommended to set a high level at the beginning in order to concentrate on more critical vulnerabilities first, lowering it after having solved/tagged them as false positivies.
es: Es recomendable un umbral alto en el inicio para centrarse en vulnerabilidades cr&iacute;ticas, ajustando el umbral una vez resueltas o etiquetadas como falsos positivos.

source: It might be an older version. Only alert databases created by Snort 1.7-beta0 or later are supported
es: Puede ser que sea una versi&oacute;n anterior. S&oacute;lo las bases de datos de alerta creado por Snort 1.7 beta0 o posterior son compatibles

source: Italian
es: Italiano

source: Italic
es: It&aacute;lico

source: Items logged
es: Elementos registrados

source: JPGRAPH_PATH
es: RUTA_JPGRAPH

source: January
es: Enero

source: Japanese
es: Japon&eacute;s

source: Javanese
es: Javan&eacute;s

source: Job ID
es: ID de trabajo

source: Job Name
es: Nombre del trabajo

source: Job Status
es: Estado del trabajo

source: Job id
es: Identificaci&oacute;n del Trabajo

source: Job name
es: Nombre del trabajo

source: JobID
es: IDTarea

source: Jul
es: Julio

source: July
es: Julio

source: Jun
es: Junio

source: June
es: Junio

source: Just that, any OSSIM Sensor would match.
es: Justo eso, cualquier Sensor de OSSIM coincidir&aacute;

source: Just that, any ip address would match
es: Justo eso, cualquier direcci&oacute;n IP coincidir&aacute;

source: Just that, this will match with any word. You can also avoid this keyword, and it will match too
es: S&oacute;lo que, esta coincide con cualquier palabra. Tambi&eacute;n puede evitar esta palabra clave, y partido tambi&eacute;n

source: Just that, this will match with any word. You can also avoid this keyword, and it will match too.
es: S&oacute;lo que, esta coincide con cualquier palabra. Tambi&eacute;n puede evitar esta palabra clave, y que coincidir&aacute; tambi&eacute;n.

source: Justification
es: Justificaci&oacute;n

source: KDB document
es: Documento KDB

source: Kannada
es: Canar&eacute;s

source: Kazakh
es: Kazajst&aacute;n

source: Key
es: Clave

source: Keywords
es: Palabras clave

source: Killing pids
es: Matar pids

source: Knowledge DB
es: BD de conocimiento

source: Knowledge DB Document Search
es: B&uacute;squeda de Documentos BD Conocimiento

source: Known mac vendors
es: Conocido vendedores mac

source: Knownledge DB
es: Conocimientos tratan de DB

source: Korean
es: Coreano

source: Kurdish
es: Kurdo

source: Kyrgyz
es: Kirguist&aacute;n

source: LAYER 4
es: CAPA 4

source: LDAP CN
es: LDAP NC

source: LDAP DNS Domain
es: DNS del dominio LDAP

source: LDAP O
es: O LDAP

source: LDAP authentication enabled in the configuration, but the php ldap extension is not available
es: La autenticaci&oacute;n LDAP est&aacute; activada en la configuraci&oacute;n, pero la extensi&oacute;n ldap de php no est&aacute; disponible

source: LOAD DEFAULT
es: CARGA POR DEFECTO

source: LOGOUT
es: CERRAR SESI&Oacute;N

source: Label
es: Etiqueta

source: Labels
es: Etiquetas

source: Language
es: Lenguaje

source: Last
es: &Uacute;ltimos

source: Last 10 Scans
es: &Uacute;ltimos 10 escaneos

source: Last 2 Hours
es: &Uacute;ltimas 2 horas

source: Last 2 Weeks
es: &Uacute;ltimas 2 semanas

source: Last 2 days
es: &Uacute;ltimos 2 d&iacute;as

source: Last 24 Hours
es: &Uacute;ltimas 24 horas

source: Last 24 Hours events:
es: &Uacute;ltimas 24 Horas de eventos:

source: Last 24h
es: &Uacute;ltimas 24h

source: Last 72 Hours events:
es: &Uacute;ltimas 72 horas de los eventos:

source: Last >
es: &Uacute;ltima &gt;

source: Last >>
es: &Uacute;ltima &gt;&gt;

source: Last Chekin
es: &Uacute;ltimo registro

source: Last Connect
es: &Uacute;ltima Conectar

source: Last Date
es: &Uacute;ltima fecha

source: Last Day
es: &Uacute;ltimo D&iacute;a

source: Last Destination Ports:
es: &Uacute;ltima puertos de destino:

source: Last Event
es: &Uacute;ltimo evento

source: Last Events
es: &Uacute;ltimos eventos

source: Last ICMP Events
es: Eventos &Uacute;ltima ICMP

source: Last Modified Date
es: Fecha de la &uacute;ltima actualizaci&oacute;n

source: Last Month
es: &Uacute;ltimo mes

source: Last Ports
es: &Uacute;ltima puertos

source: Last SIEM vs Logger Events
es: &Uacute;ltimos Eventos SIEM vs Logger

source: Last Security Event
es: &Uacute;ltimo evento de seguridad

source: Last Seen
es: Visto &Uacute;ltima Vez

source: Last Source Ports:
es: Puertos &Uacute;ltima Fuente:

source: Last TCP Events
es: Eventos &Uacute;ltima TCP

source: Last Triggered
es: &Uacute;ltima Accionados

source: Last UDP Events
es: Eventos &Uacute;ltima UDP

source: Last Update
es: &Uacute;ltima Actualizaci&oacute;n

source: Last Week
es: &Uacute;ltima semana

source: Last Year
es: &Uacute;ltimo A&ntilde;o

source: Last activity
es: &Uacute;ltima actividad

source: Last conditions not available
es: &Uacute;ltima condiciones no disponibles

source: Last cycle
es: &uacute;ltimo ciclo

source: Last day
es: &Uacute;timo d&iacute;a

source: Last event
es: &Uacute;ltimo evento

source: Last keep alive
es: &Uacute;ltima mantener viva

source: Last month
es: &Uacute;timo mes

source: Last pass change
es: &Uacute;timo cambio de contrase&ntilde;a

source: Last update timestamp
es: Fecha &uacute;ltima actualizaci&oacute;n

source: Last updated
es: &Uacute;ltima actualizaci&oacute;n

source: Last week
es: &Uacute;tima semana

source: Last year
es: &Uacute;timo a&ntilde;o

source: Last<BR> Occurrence
es: &Uacute;ltima <BR> Ocurrencia

source: Latest Report
es: &Uacute;ltimo informe

source: Latest Updates
es: &Uacute;ltimas actualizaciones

source: Latest Vulnerabilities
es: Las &uacute;ltimas vulnerabilidades

source: Latest update
es: &Uacute;ltima actualizaci&oacute;n

source: Latin
es: Latino

source: Latitude
es: Latitud

source: Latvian
es: Let&oacute;n

source: Launch
es: Lanzar

source: Launch PDF Report
es: Lanzamiento Informe PDF

source: Launch Time
es: Tiempo de lanzamiento

source: Launch capture
es: Lanzar captura

source: Launch compliance scripts
es: Lanzar scripts compliance

source: Launching backup...
es: Lanzando backup...

source: Launching capture... wait a few seconds
es: Lanzando captura... Por favor espere...

source: Launching mysqloptimize -A. Please wait a few minutes... <br>
es: Lanzando mysqloptimize -A. Por favor espere unos minutos... <br>

source: Launching updateplugins.pl, please wait for a few seconds...be patient.
es: Lanzando updateplugins.pl , por favor espere unos segundos ... esperar.

source: Layer 4 Criteria
es: Capa 4 Criterios

source: Layer&nbsp;4&nbsp;Proto
es: Capa&nbsp;4&nbsp;Proto

source: Layout saved!
es: &iexcl;Layout guardado!

source: Ldap server address
es: Direcci&oacute;n del servidor LDAP

source: Legend
es: Leyenda

source: Legend Field
es: Usar como Leyenda

source: Length
es: Duraci&oacute;n

source: Less or equal
es: Menor o igual

source: Less than
es: Menor que

source: Life Time
es: Tiempo de Vida

source: Limit
es: L&iacute;mite

source: Limit to
es: Limitar a

source: Lin Scale
es: Lin Escala

source: Line
es: L&iacute;nea

source: Line Cursor
es: Trazo del cursor

source: Line Graph
es: L&iacute;nea Gr&aacute;fica

source: Link
es: Enlace

source: Link IP
es: Enlazar IP

source: Link Type
es: Tipo de enlace

source: Link existing document
es: Vincular un documento existente

source: Link scans run by this profile in Network Hosts
es: Vincular los escaneos ejecutados por este perfil en quiposde redes

source: Link to Asset
es: Vincular a activo

source: Link to Asset Report
es: Vincular a informe de activo

source: Link to Map
es: Vincular a mapa

source: Linked Documents from Repository
es: Documentos vinculados del repositorio

source: Linked Elements
es: Elementos vinculados

source: Linked to
es: Vinculado a

source: Links
es: Enlaces

source: List All
es: Todos los art&iacute;culos

source: List Groups
es: Lista de Grupos

source: List Roles
es: Lista de los roles

source: List last 500 sessions
es: Lista de los &uacute;ltimos 500 sesiones

source: List of Members
es: Lista de Miembros

source: List of assets
es: Lista de los activos

source: List of directives
es: Lista de las directivas

source: List of groups
es: Lista de los grupos

source: List of responsibles
es: Lista de los responsables

source: List users
es: Lista de los Usuarios

source: Lithuanian
es: Lituano

source: Load
es: Carga

source: Load default values for ossim config file
es: Cargar valores por defecto para el fichero de configuraci&oacute;n ossim

source: Load default values for snort config file
es: Cargar los valores por defecto para el fichero de configuraci&oacute;n snort

source: Load default values for spade config file
es: Cargar valores por defecto para el fichero de configuraci&oacute;n spade

source: Loaded Modules:
es: Los m&oacute;dulos cargados:

source: Loaded in
es: Cargado en

source: Loading
es: Cargando

source: Loading <b>Report</b>. <br>Please, wait a few seconds...
es: Cargando <b>informe</b>. <br>Por favor, espere unos segundos...

source: Loading <strong>Report</strong>. <br/>Please, wait a few seconds...
es: Cargando <strong>informe</strong>. <br>Por favor, espere unos segundos...

source: Loading Graphs, please a wait a few seconds...
es: Cargando gr&aacute;ficos, por favor, una espera de unos segundos ...

source: Loading Maps
es: Cargando mapas

source: Loading Report. Please, wait a few seconds...
es: Cargando informe. Por favor, espere unos segundos...

source: Loading Stats, please a wait a few seconds...
es: Cargando estad&iacute;sticas, por favor, una espera de unos segundos ...

source: Loading actions, please wait a second...
es: Cargando acciones, por favor, espere un segundo ...

source: Loading alarm
es: Cargando alarma

source: Loading alarms
es: Cargando alarmas

source: Loading assets, please wait few seconds...
es: Cargando activos, por favor espere unos segundos...

source: Loading assets...
es: Cargando equipos...

source: Loading content
es: Cargando contenido

source: Loading data ...
es: Cargando datos ...

source: Loading data. Please, wait a few seconds...
es: Cargando datos. Por favor, espere unos segundos ...

source: Loading data...
es: Cargando datos ...

source: Loading event list, please wait a few seconds.
es: Cargando lista de eventos, por favor, espere unos segundos.

source: Loading events...
es: Cargando eventos...

source: Loading predefined search profile
es: Cargando el perfil de b&uacute;squeda predefinida

source: Loading profile...
es: Cargando el perfil ...

source: Loading resource tree, please wait...
es: Cargando &aacute;rbol de recursos, por favor espere ...

source: Loading results, please wait
es: Cargando resultados, por favor espere

source: Loading sensors information, please wait a few seconds,
es: Cargando informaci&oacute;n de sensores, por favor espere unos segundos,

source: Loading tree
es: Cargando &aacute;rbol

source: Loading, please wait a few of seconds
es: Cargando, por favor, espere unos segundos

source: Loading...
es: Cargando ...

source: Loading... please wait!
es: Cargando... &iexcl;por favor espere!

source: Local Dst
es: Destino local

source: Local IPs
es: IPs locales

source: Local Scan now
es: Escaneo local ahora

source: Local Src
es: Origen local

source: Location
es: Localizaci&oacute;n

source: Locations
es: Ubicaciones

source: Log Scale
es: Escala de Log

source: Log file
es: Fichero de Log

source: Log to syslog
es: Log a syslog

source: Log verification results
es: Registro de resultados de la verificaci&oacute;n

source: Logical Correlation
es: Correlaci&oacute;n l&oacute;gica

source: Login
es: Iniciar sesi&oacute;n

source: Login error in remote machine. Remote logger is not configured...
es: Login error en la m&aacute;quina remota. Logger remoto no est&aacute; configurado...

source: Login methods/options
es: M&eacute;todos/opciones del login
