Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: Add/Edit event types selection
es: A&ntilde;adir/editar la selecci&oacute;n de tipos de evento

source: Add/modify alert - alertinfo
es: Agregar o modificar alerta - alertinfo

source: Added
es: A&ntilde;adido

source: Added Successfully
es: Agreg&oacute; con &eacute;xito

source: Adding Monitoring entry...
es: A&ntilde;adiendo entrada de monitorizaci&oacute;n...

source: Adding agent...
es: Adici&oacute;n de agente de ...

source: Additional information is available
es: Informaci&oacute;n adicional est&aacute; disponible

source: Additionally, you can put just a number with the protocol
es: Adem&aacute;s, usted puede poner s&oacute;lo un n&uacute;mero con el protocolo

source: Additionally, you can put just a number with the protocol.
es: Adem&aacute;s, puede poner s&oacute;lo un n&uacute;mero con el protocolo.

source: Address
es: Direcci&oacute;n

source: Admin password is not correct
es: La contrase&ntilde;a de administrador no es correcta

source: Administration
es: Administraci&oacute;n

source: Advanced
es: Avanzado

source: Advanced Configuration
es: Configuraci&oacute;n avanzada

source: Advanced Filters
es: Filtros avanzados

source: Afrikaans
es: africaans

source: After these days the login ask for new password. (0 to disable) (default 0)
es: Despu&eacute;s de estos d&iacute;as al inicio de sesi&oacute;n solicitar nueva contrase&ntilde;a. (0 para deshabilitar) (por defecto 0)

source: Again, the attack is dangerous, it could compromise your machine but surely your host is patched against that particular attack and you don't mind being a test-platform for one of your friends
es: De nuevo, el ataque es peligroso. Puede comprometer su m&aacute;quina, pero seguramente su equipo est&aacute; parcheado contra ese ataque en particular y no le importa ser una plataforma de pruebas para uno de sus amigos

source: Agent
es: Agente

source: Agent Control
es: Agente de control

source: Agent Emulator
es: Emulador de agente

source: Agent ID
es: ID del agente

source: Agent Name
es: Nombre del agente

source: Agent added sucessfully
es: Agente agregado con &eacute;xito

source: Agent deleted sucessfully
es: Agente eliminado con &eacute;xito

source: Agent information
es: Agente de informaci&oacute;n

source: Agentless
es: Sin agente

source: Agentless Status
es: Sin agente de estado

source: Agents
es: Agentes

source: Agents List
es: Lista de agentes

source: Agents launched successfully!
es: &iexcl;Agentes lanzados con &eacute;xito!

source: Aggregate
es: Agregado

source: Alarm
es: Alarma

source: Alarm Name
es: Nombre alarma

source: Alarm Summary
es: Resumen de Alarmas

source: Alarm closed
es: Alarma cerrada

source: Alarm detail
es: Detalle alarma

source: Alarm name
es: Nombre de la alarma

source: Alarm name, Date
es: Nombre alarma, Fecha

source: Alarm name, Src/Dst, Date
es: Nombre alarma, Origen/destino, Fecha

source: Alarm viewer
es: Visor de Alarmas

source: Alarms
es: Alarmas

source: Alarms Lifetime
es: Tiempo de vida alarmas

source: Alarms Report
es: Reporte de Alarmas

source: Alarms Report Options
es: Opciones del Reporte de Alarmas

source: Alarms by Risk
es: Alarmas por Riesgo

source: Alarms forwarding
es: Env&iacute;o de alarmas

source: Alarms labels
es: Etiquetas alarmas

source: Alarms should never be deleted unless they represent a false positive. Do you want to Continue?
es: Las alarmas no deben ser eliminados a menos que representen un falso positivo. &iquest;Desea continuar?

source: Alarms should never be deleted unless they represent a false positive. Would you like to close the alarm instead of deleting it? Click cancel to close, or Accept to continue deleting.
es: Las alarmas nunca se deber&iacute;an borrar a menos que representen un falso positivo.&iquest; Te gustar&iacute;a cerrar la alarma en lugar de borrarla? Pulsa cancelar para cerrar o aceptar para borrar.

source: Alarms to syslog
es: Alarmas a syslog

source: Albanian
es: Alban&eacute;s

source: Alert
es: Alerta

source: Alert Infos
es: Alerta Info

source: Alert new files
es: Alerta de nuevos ficheros

source: Alerts
es: Alertas

source: Alerts Log
es: Alertas de Log

source: Alerts details
es: Detalles alertas

source: Alerts log
es: Alertas de log

source: Alerts overview
es: Alertas de informaci&oacute;n general

source: AlienVault Server
es: Servidor AlienVault

source: Alienvault Components
es: Componentes Alienvault

source: Alienvault SIEM Version Detected
es: Versi&oacute;n Alienvault SIEM detectada

source: Align
es: Alinear

source: All
es: Todos

source: All Assets
es: Todos los activos

source: All Entities
es: Todas las entidades

source: All Event Types: ANY or 0<br>Event types separated by coma: 3,4,5<br>Event types range: 30-40<br>Individual selection clicking on magnifying glass icon
es: Todos los tipos de eventos: ANY o 0 <br>Los tipos de eventos separados por coma: 3,4,5 <br>Evento tipos rango: 30-40 <br>Selecci&oacute;n individual haciendo clic en el icono de la lupa

source: All Groups
es: Todos los grupos

source: All Hosts
es: Todos los equipos

source: All Scans
es: Todos las escaneos

source: All Sources
es: Todos los or&iacute;genes

source: All Trafic
es: Todo el Trafico

source: All Trafic Vs Filter Trafic
es: Todo el Trafico comparado con el trafico filtrado

source: All Users
es: Todos los usuarios

source: All assets
es: Todos los activos

source: All changes will be lost. Continue anyway?
es: Todos los cambios se perder&aacute;n. Continuar de todas maneras?

source: All events from this host
es: Todo los eventos de este equipo

source: All host filtered. No results found.
es: Todos los equipos filtrados. No hay resultados.

source: All plugins
es: Todos los plugins

source: All tasks successfully completed.
es: Todas las tareas completadas con &eacute;xito.

source: All upgrades
es: Todas las actualizaciones

source: All_hosts
es: Todos los equipos

source: All_nets
es: Todas las redes

source: Allowed Sections
es: Secciones Permitidas

source: Allowed format
es: Formato permitido

source: Allowed nets
es: Redes permitidas

source: Allowed sensors
es: Sensores permitidos

source: Alpha
es: Alfa

source: Alpha: Intercept adaption parameter
es: Alpha: Par&aacute;metro de adaptaci&oacute;n de interceptaci&oacute;n

source: Already in this Group
es: Ya en este grupo

source: Already selected
es: Ya seleccionados

source: Also you can negate ports. This will negate ports 22 and 21 in the directive
es: Adem&aacute;s, puede negar los puertos. Esto niega los puertos 22 y 21 de la directiva

source: Also you can negate ports. This will negate ports 22 and 21 in the directive:
es: Adem&aacute;s puede negar puertos. Esto negar&aacute; los puertos 22 y 21 en la directiva:

source: Although Host_ARP_Event, Host_OS_Event, etc, are not really a protocol, you can use them if you want to do directives with ARP, <acronym title="Operating System">OS</acronym>, IDS or Service events. You can also use relative referencing like in 1:TCP, 2:Host_ARP_Event, etc
es: Aunque Host_ARP_Event, Host_OS_Event, etc, no son realmente un protocolo, puede usarlos si usted desea hacer directivas con ARP, <acronym title="Operating System">OS</acronym>, IDS o eventos de servicio. Puede usar tambi&eacute;n referencias como en 1:TCP, 2:Host_ARP_Event, etc

source: Although Host_ARP_Event, Host_OS_Event, etc, are not really a protocol, you can use them if you want to do directives with ARP, OS, IDS or Service events. You can also use relative referencing like in 1:TCP, 2:Host_ARP_Event, etc..
es: Aunque Host_ARP_Event, Host_OS_Event, etc, no son realmente un protocolo, puede usarlos si usted desea hacer directivas con ARP, sistema operativo, IDS o eventos de servicio. Tambi&eacute;n se puede utilizar como referencia relativa en 1: TCP, 2: Host_ARP_Event, etc.

source: Amharic
es: Am&aacute;rico

source: An <b>error</b> has occured fetching remote data. Please <b>check Log configuration</b> in remote machines.
es: Se ha producido un <b>error</b> buscando datos remotos. Por favor, <b>compruebe la configuraci&oacute;n de log</b> en las m&aacute;quinas remotas.

source: An IP address of type
es: Una direcci&oacute;n IP de tipo

source: An error has been found updating the Agent cache...
es: Un error se ha encontrado en la actualizaci&oacute;n de la cach&eacute; del agente ...

source: An error has been found updating the Agent cache...<br>
es: Se encontr&oacute; un error actualizando la cach&eacute; del agente...<br>

source: An error has occured executing
es: Se produjo un error de ejecuci&oacute;n

source: An error ocurred, please check your frameworkd & web server logs:
es: Ha ocurrido un error, verifique los logs del framework y el servidor web:

source: An operator of
es: El operador de

source: Analyze Asset
es: Analizar activos

source: Anomalies
es: Anomal&iacute;as

source: Anomalies Report
es: Informe de anomal&iacute;as

source: Anomaly
es: Anomal&iacute;a

source: Anomaly date
es: Fecha anomal&iacute;a

source: Anomaly detection
es: Detecci&oacute;n de anomal&iacute;as

source: Anomaly os
es: Anomal&iacute;a so

source: Anomaly port
es: Anomal&iacute;a puerto

source: Anomaly proto
es: Anomal&iacute;a proto

source: Anomaly sensor
es: Anomal&iacute;a sensor

source: Anomaly type
es: Tipo de anomal&iacute;a

source: Anomaly version
es: Versi&oacute;n anomal&iacute;a

source: Any
es: Cualquier

source: Any date
es: Cualquier fecha

source: Any vulnerability with a higher risk level than this value will get inserted automatically into DB.
es: Cualquier vulnerabilidad con un nivel de riesgo m&aacute;s alto que este valor se insertar&aacute;

source: Appearance
es: Apariencia

source: Applications
es: Aplicaciones

source: Applications and Systems Failures
es: Fallos en las Aplicaciones y los Sistemas

source: Applies
es: Aplica

source: Apply
es: Aplicar

source: Apply Changes
es: Aplicar Cambios

source: Apply Configuration
es: Aplicar configuraci&oacute;n

source: Apply configuration
es: Aplicar la configuraci&oacute;n

source: Apply label to selected alarms
es: Aplicar la etiqueta a las alarmas seleccionadas

source: Apply tags to selected tickets
es: Aplicar las etiquetas a los tickets seleccionados

source: Applying changes, please wait few seconds...
es: Aplicando los cambios, por favor, espere unos segundos ...

source: Applying changes...
es: Aplicando los cambios ...

source: Applying tags to selected tickets
es: Aplicando las etiquetas a los tickets seleccionados

source: Approach
es: Enfoque

source: Apps
es: Aplicaciones

source: Apr
es: Abril

source: April
es: De abril

source: Arabic
es: &Aacute;rabe

source: Archive error:
es: fichero de error:

source: Archive event(s) (copy)
es: fichero evento(s) (copia)

source: Archive event(s) (move)
es: fichero evento(s) (mover)

source: Are you sure
es: ¿ Est&aacute; usted seguro ?

source: Are you sure ?
es: ¿ Est&aacute; seguro ?

source: Are you sure to close this alarm
es: Est&aacute; seguro de cerrar esta alarma

source: Are you sure to delete reference for plugin_sid
es: Est&aacute; seguro de que se elimine la referencia para plugin_sid

source: Are you sure to delete this properties
es: Est&aacute; seguro de eliminar estas propiedades

source: Are you sure to delete this row
es: Est&aacute; seguro de borrar esta fila

source: Are you sure you want to clone this directive ?
es: ¿ Est&aacute; seguro que desea clonar esta directiva ?

source: Are you sure you want to clone this directive to user category ?
es: ¿ Est&aacute; seguro que desea clonar esta directiva a la categor&iacute;a de usuario ?

source: Are you sure you want to delete all rules ?
es: ¿ Est&aacute; seguro que desea eliminar todas las reglas ?

source: Are you sure you want to delete this
es: ¿ Est&aacute; seguro que quieres eliminar este

source: Are you sure you want to delete this Alarm and all its events?
es: ¿ Est&aacute; seguro que desea eliminar este tipo de unidades y de todos sus eventos ?

source: Are you sure you want to delete this capture?
es: ¿ Est&aacute; seguro que desea eliminar esta captura ?

source: Are you sure you want to delete this category ?
es: ¿ Est&aacute; seguro que desea eliminar esta categoria ?

source: Are you sure you want to delete this directive ?
es: ¿ Est&aacute; seguro que desea eliminar esta directiva ?

source: Are you sure you want to delete this group ?
es: ¿ Est&aacute; seguro que desea eliminar este grupo ?

source: Are you sure you want to delete this report?
es: ¿ Est&aacute; seguro que quieres eliminar este informe ?

source: Are you sure you want to delete this rule ?
es: ¿ Est&aacute; seguro que quiere borrar esta regla ?

source: Are you sure you want to remove this directive from user category ?
es: ¿ Est&aacute; seguro que desea eliminar esta directica de la categor&iacute;a de usuario ?

source: Are you sure you want to restart the OSSIM server ?
es: ¿ Est&aacute; seguro que desea reiniciar el servidor OSSIM ?

source: Are you sure?
es: ¿ Est&aacute; seguro ?

source: Arguments
es: Argumentos

source: Armenian
es: Armenio

source: Arrow
es: Flecha

source: As sticky but involving more than one directive. If an event matches against a directive defined within a group and the group is set as "sticky" it won't match any other directive
es: Como sticky, pero apareciendo en m&aacute;s de una directiva. Si un evento corresponde a una directiva se define dentro de un grupo y el grupo creado es como "sticky" y no coincidir&aacute; con ninguna otra directiva

source: As we are talking about detector rule elements. Type will take detector as value. Eg: type="detector"
es: Como estamos hablando sobre los elementos de la regla de detector. Type tomar&aacute; detector como valor. Ej: type="detector"

source: As we are talking about monitor rule elements. Type will take monitor as value. Eg: type="monitor"
es: Como estamos hablando de controlar los elementos de regla. Tipo tomar&aacute; como valor monitor. Por ejemplo: type = "monitor"

source: Ask to change password at first login
es: Preguntar para cambiar la contrase&ntilde;a en el primer inicio de sesi&oacute;n

source: Ask to change password at next login
es: Solicitar cambio de contrase&ntilde;a en el siguiente inicio de sesi&oacute;n

source: Asset
es: Activo

source: Asset &nbsp;<br>S<img src='images/arrow-000-small.gif' border=0 align=absmiddle>D
es: Activo &nbsp;<br>S<img src='images/arrow-000-small.gif' border=0 align=absmiddle>D

source: Asset Categories
es: Categor&iacute;as de activos

source: Asset Details
es: Detalles de activos

source: Asset Discovery
es: Descubrimiento de activos

source: Asset Name
es: Nombre del activo

source: Asset Report
es: Informe de Activos

source: Asset Search
es: B&uacute;squeda de activos

source: Asset Structure
es: Estructura de activos

source: Asset Type
es: Tipo activo

source: Asset Unknown
es: Activo desconocido

source: Asset Value (Source and Destination)
es: Valor de los activos (origen y destino)

source: Asset by Property
es: Activos por propiedad

source: Asset value
es: Valor de los activos

source: Assets
es: Activos

source: Assets Discovery Options
es: Opciones de descubrimiento de activos

source: Assets Management
es: Gesti&oacute;n de activos

source: Assets by Property
es: Activos por propiedad

source: Assets by user
es: Activos por usuario

source: Assign To
es: Asignar a

source: Associate new value
es: Asociar nuevo valor

source: Associated Values
es: Los valores asociados

source: At least 4 chars
es: Por lo menos 4 caracteres

source: At least one Destination IP, Host group,Net or Net group required
es: Por lo menos una IP de destino, grupo de equipos, red, o grupo de redes requerido

source: At least one Netgroup/Hostgroup/Net/Host required
es: Por lo menos un grupo de redes / grupo de equipos / Red / Equipo requerido

source: At least one Port required
es: Al menos un puerto requerido

source: At least one Sensor required
es: Es necesario seleccionar al menos un sensor

source: At least one Source IP, Host group,Net or Net group required
es: Por lo menos un IP de origen, grupo anfitri&oacute;n, el grupo de red o la red requiere

source: At least one Target is required
es: Por lo menos un objetivo es necesario

source: At least one channel is request
es: Al menos un canal es requerido

source: At least one channel must be selected
es: Al menos un canal debe ser seleccionado

source: At least one plugin group required
es: Al menos un grupo de plugins requerido

source: At least one target needed!
es: Por lo menos un objetivo necesario!

source: Attach
es: Adjuntar

source: Attached Files
es: Los ficheros adjuntos

source: Attachment
es: Adjunto

source: Attachments
es: ficheros adjuntos

source: Attachments for Document
es: ficheros adjuntos de documento

source: Attack
es: Ataque

source: Attack correlation
es: Correlaci&oacute;n de ataques

source: Attacked hosts
es: Equipos atacados

source: Attacker hosts
es: Equipos atacantes

source: Attribute
es: Atributo

source: Attribute value
es: Atributo de valor

source: Attribute(s)
es: Atributo(s)

source: Attributes
es: Atributos

source: Aug
es: Agosto

source: August
es: Agosto

source: Authentication
es: Autenticaci&oacute;n

source: Authentication Login vs Failed Login Events
es: Eventos Login correcto vs Error

source: Authentication failure
es: Autenticaci&oacute;n fall&iacute;da

source: Auto ignore
es: Auto ignorar

source: Auto-detect Data Sources
es: Auto-detectar origenes de datos

source: Autoenable by category
es: Auto habilitar por categor&iacute;a

source: Autoenable by family
es: Auto habilitar por la familia

source: Autoenable options
es: opciones auto habilitar

source: Autoenable plugins in Families
es: plugins Autoenable en las familias

source: Autoenable plugins in categories
es: Auto habilitar plugins en categor&iacute;as

source: Autoenable plugins in families
es: Auto habilitar plugins en familias

source: Autoenable plugins option
es: Opci&oacute;n auto habilitar plugins

source: Autorefresh
es: Autorefrescar

source: Availability
es: Disponibilidad

source: Availability Anomaly Monitoring
es: Monitorear la disponibilidad de anomal&iacute;as

source: Availability Events
es: Disponibilidad Eventos

source: Availability Report
es: Disponibilidad del informe

source: Available for
es: Disponible para

source: Available only in 64 bit installation
es: Disponible s&oacute;lo en la instalaci&oacute;n de 64 bits

source: Available remote scan jobs
es: Disponible trabajos de escaneo remotos

source: Average:
es: Promedio:

source: Avg 10m
es: Media 10m

source: Avg 12h
es: Media 12h

source: Avg 1h
es: Media 1 h

source: Avg 24h
es: Media 24 h

source: Avg 30m
es: Media 30m

source: Avg 6h
es: Media 6h

source: Axis Scale Grace
es: Eje Gracia Escala

source: Axis Scale Values
es: Eje Escala de Valores

source: Azerbaijani
es: Azerbaiy&aacute;n

source: BACK
es: VOLVER

source: BASE Administration
es: Administraci&oacute;n de BASE

source: BASE Chart
es: BASE Gr&aacute;fico

source: BASE FATAL ERROR:
es: BASE DE ERROR FATAL:

source: BASE Role Administration
es: BASE administraci&oacute;n de rol

source: BASE User Administration
es: BASE administraci&oacute;n de usuario

source: BASE User preferences
es: BASE preferencias del usuario

source: BP properties
es: BP propiedades

source: BPs RRD Path
es: Ruta RRD BPs

source: Back
es: Volver

source: Back to Business Process View
es: Volver a la vista de Procesos de Negocios

source: Back to directives
es: Volver a las directivas

source: Back to main
es: Volver al principio

source: Background
es: Fondo

source: Background Color
es: Color fondo

source: Background task in progress
es: Trabajo en background en curso

source: Backup
es: Copia de Seguridad

source: Backup DB Host
es: Equipo BD Backup

source: Backup DB Name
es: Nombre BD Backup

source: Backup DB Password
es: Contrase&ntilde;a BD Backup

source: Backup DB Port
es: Puerto BD Backup

source: Backup DB User
es: Usuario BD Backup

source: Backup Events
es: Copia de Seguridad de Eventos

source: Backup File Directory
es: Ruta de Backup

source: Backup Manager
es: Gestor de Copias de Seguridad

source: Backup configuration: backup database, directory, interval
es: Copia de Seguridad de configuraci&oacute;n, base de datos, directorios, intervalos

source: Bad AJAX response
es: Mala respuesta AJAX

source: Bad data found in config file
es: Datos err&oacute;neos encontrados en el fichero de configuraci&oacute;n

source: Bad response from frameworkd
es: Mala respuesta del frameworkd

source: Bad response from server
es: Respuesta err&oacute;nea desde el servidor

source: Bar Charts
es: Gr&aacute;ficos de barras

source: Bar, Radar & Points Options
es: Opciones de barra, radar y puntos

source: Bars
es: Barras

source: Base configuration
es: Configuraci&oacute;n Base

source: Base directory
es: Directorio Base

source: Basque
es: vasco

source: Beep
es: Pitido

source: Beep on new alarm
es: Pitido en alarma nueva

source: Begin
es: Inicio

source: Begin can't set after End
es: Inicio no se puede establecer despu&eacute;s de final

source: Begin day
es: D&iacute;a de Inicio

source: Begin hour
es: Hora de Inicio

source: Behaviour anomalies
es: Comportamiento an&oacute;malo

source: Belarusian
es: Bielorruso

source: Belong to process
es: Pertenecen a proceso

source: Belongs to
es: Pertence a

source: Bengali
es: Bengal&iacute;

source: Beta: Slope adaption parameter
es: Beta: Par&aacute;metro de adaptaci&oacute;n de pendiente

source: Big
es: Grande

source: Bind DN
es: DN

source: Bindows gauge sample
es: Bindows muestra de calibre

source: Block
es: Bloque

source: Block Size
es: Tama&ntilde;o de bloque

source: Blocks
es: Bloques

source: Body
es: Cuerpo

source: Bookmark URL
es: Agregar a favoritos URL

source: Bookmark processing error
es: Agregar a favoritos error al procesar

source: Both "From" and "To" fields should accept input from the database in the near future. Host and Network objects are on the TODO list.
es: Ambos "From" y campos "To" deben aceptar la entrada de la base de datos en un futuro pr&oacute;ximo. objetos de host y de red est&aacute;n en la lista TODO.

source: Browse all
es: Ver todos

source: Browse available dates
es: Ver las fechas disponibles

source: Bulgarian
es: B&uacute;lgaro

source: Burmese
es: Birmano

source: Business Process Details
es: Detalles del proceso de negocio

source: Business Processes
es: Procesos de Negocio

source: Business and Compliance Report
es: Informe Negocios y Cumplimiento

source: Bussiness Processes Summary
es: Procesos de Negocios Resumen

source: By Services - Top 10
es: Por servicios - Top 10

source: By Severity
es: Por Gravedad

source: By assigning the value of reliability for each of the rules is important to remember the formula for calculating the risk in OSSIM. Using high-reliability values at the lowest levels of correlation will get a large number of alarms even when low-valued assets is involved.
es: Al asignar el valor de la fiabilidad para cada una de las reglas es importante recordar la f&oacute;rmula para calcular el riesgo en OSSIM. Usando valores altos de fiabilidad con los valores m&aacute;s bajos de correlaci&oacute;n se obtendr&aacute;n un gran n&uacute;mero de alarmas incluso para valores bajos de assets

source: By client-server
es: Por cliente-servidor

source: By destination
es: Por destino

source: By host: Recv
es: Por equipo: Recibido

source: By host: Sent
es: Por equipo: Enviado

source: By host: Total
es: Por equipo: Total

source: By source
es: Por fuente

source: C O M P R O M I S E
es: C O M P R O M I S O (ATACANTE)

source: CIDRs
es: CIDR

source: CLIENT:
es: CLIENTE:

source: CLOSE ALARMS
es: CERRAR ALARMAS

source: CONSEQUENCES
es: CONSECUENCIAS
