Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: A.10.10.4 Administrator and operator logs
es: A.10.10.4 Administrador y operador de logs

source: A.10.4.1 Controls against malicious code
es: A.10.4.1 Controles contra c&oacute;digo malicioso

source: A.10.6.1 Network controls
es: A.10.6.1 Controles de red

source: A.11.2.2 Privilege management
es: A.11.2.2 Gesti&oacute;n de privilegios

source: A.11.3.1 Password use
es: A.11.3.1 Uso de contrase&ntilde;a

source: ADODB Path
es: Ruta ADODB

source: Accept config
es: Aceptar la configuraci&oacute;n

source: Access Control Device Denied
es: Control de acceso al dispositivo denegado

source: Access activity
es: Actividad acceso

source: Access/ACL Deny
es: Acceso/Denegaci&oacute;n de ACL

source: Access/ACL Permit
es: Acceso/Permiso de ACL

source: Access/Connection Closed
es: Acceso/Conexi&oacute;n cerrada

source: Access/Connection Opened
es: Acceso/Conexi&oacute;n abierta

source: Access/File Access
es: Acceso/Acceso fichero

source: Access/File Blocked
es: Acceso/File Blocked

source: Access/Firewall Deny
es: Acceso/Denegaci&oacute;n de firewall

source: Access/Firewall Misc Event
es: Acceso/Firewall Misc Event

source: Access/Firewall Permit
es: Acceso/Permiso de firewall

source: Access/Misc
es: Acceso/Misc

source: Access/Timeout
es: Acceso/Timeout

source: Access/Traffic Inbound
es: Acceso/Traffic Inbound

source: Access/Traffic Outbound
es: Acceso/Traffic Outbound

source: Access/Tunnel Closed
es: Acceso/Tunnel Closed

source: Access/Tunnel Connection
es: Acceso/Tunnel Connection

source: Access/Web Application Access
es: Acceso/Acceso aplicaci&oacute;n web

source: Acid configuration
es: Configuraci&oacute;n de Acid

source: Action Responses
es: Acci&oacute;n de respuestas

source: Action description
es: Descripci&oacute;n

source: Action inserted successfully
es: Acci&oacute;n agregada correctamente

source: Action type deleted
es: Tipo de acci&oacute;n eliminada

source: Activate selected plugins
es: Activar plugins seleccionados

source: Activating Data Source
es: Activando origen de datos

source: Activating Data Sources. Finishing configuration
es: Activando or&iacute;genes de datos. Finalizando configuraci&oacute;n

source: Active Directory
es: Directorio activo

source: Active Rules
es: Reglas activas

source: Active directories
es: Directorios activos

source: Actives
es: Activos

source: Add / Update rule
es: Agregar o actualizaci&oacute;n la regla

source: Add Entity
es: A&ntilde;adir entidad

source: Add Plugin
es: A&ntilde;adir plugin

source: Add a custom comment
es: A&ntilde;ade un comentario personalizado

source: Add a new user
es: A&ntilde;adir un nuevo usuario

source: Add another Criteria
es: A&ntilde;adir otro criterio

source: Add another data source before delete this
es: A&ntilde;adir otro origen de datos antes de eliminar este

source: Add another sata source defore delete this
es: A&ntilde;adir otra fuente sata antes eliminar este

source: Add as a new report module
es: A&ntilde;adir como un m&oacute;dulo de informe nuevo

source: Add new action
es: Agregar nueva acci&oacute;n

source: Add new incident type
es: Agregar nuevo tipo de incidencia

source: Add new rule
es: A&ntilde;ade una nueva regla

source: Add new type
es: Agregar nuevo tipo

source: Added report
es: A&ntilde;adido informe

source: Adding Monitoring entry...
es: A&ntilde;adiendo entrada de monitorizaci&oacute;n ...

source: Addr:Port
es: Dir:Puerto

source: Address:
es: Direcci&oacute;n:

source: Admin Account
es: Cuenta de administrador

source: Admin User:
es: Usuario admin:

source: Admin password
es: La contrase&ntilde;a de administrador

source: Aggregated daily risk
es: Riesgos agregados al d&iacute;a

source: Alarm Report
es: Reporte de alarmas

source: Alarm Security report
es: Reporte de alarmas de seguridad

source: Alarm events
es: Eventos de alarmas

source: Alarm forwarding
es: Reenv&iacute;o de alarmas

source: Alarms -
es: Alarmas -

source: Alarms by Type
es: Alarmas por tipo

source: Alarms notes:
es: Notas de Alarmas:

source: Alarms/Events
es: Alarmas/Eventos

source: Alert report
es: Imforme de alerta

source: Alert/HostIDS Alert
es: Alerta/Alerta HostIDS

source: Alert/IDS Alert
es: Alerta/Alerta IDS

source: Alert/IPS Alert
es: Alerta/Alerta IPS

source: Alerts Totals -
es: Alertas totales -

source: Alerts Totals By Host -
es: Alertas totales por equipo -

source: Alerts Totals By Hostgroup -
es: Alertas totales por grupo de equipos -

source: Alerts Totals By Service -
es: Alertas totales por servicio

source: All Security Risk Events
es: Todos los eventos de riesgo de seguridad

source: All Virus Events
es: Todos los eventos de virus

source: All reports
es: Todos los informes

source: All user
es: Todos los usuarios

source: Allowed Assets
es: Activos permitidos

source: Allowed Sensors
es: Sensores permitidos

source: An <b>error</b> has occured fetching remote data. Please <b>check logger configuration</b> in remote machines.
es: Ha ocurrido un <b>error</b>al ir a buscar los datos remotos. Por favor, <b>compruebe configuraci&oacute;n del logger</b> en las m&aacute;quinas remotas.

source: Analysis
es: An&aacute;lisis

source: Anomaly Detection
es: Detecci&oacute;n anomal&iacute;a

source: Anomaly Detection events
es: Eventos de detecci&oacute;n de anomal&iacute;a

source: Antivirus Disabled
es: Antivirus deshabilitado

source: Antivirus events
es: Eventos antivirus

source: Antivirus report
es: Informe antivirus

source: Apache-rewrite ntop
es: Apache reescribe ntop

source: Application
es: Aplicaci&oacute;n

source: Application Firewall
es: Aplicaci&oacute;n firewall

source: Application Firewall events
es: Eventos aplicaci&oacute;n firewall

source: Application events
es: Eventos aplicaci&oacute;n

source: Application/DHCP Error
es: Aplicaci&oacute;n/DHCP Error

source: Application/DHCP Lease
es: Aplicaci&oacute;n/DHCP Lease

source: Application/DHCP Misc
es: Aplicaci&oacute;n/DHCP Misc

source: Application/DHCP Pool Exhausted
es: Aplicaci&oacute;n/DHCP Pool Exhausted

source: Application/DHCP Release
es: Aplicaci&oacute;n/DHCP Release

source: Application/DHCP Request
es: Aplicaci&oacute;n/DHCP Request

source: Application/DNS Misc
es: Aplicaci&oacute;n/DNS Misc

source: Application/DNS Succesful Zone Tranfer
es: Aplicaci&oacute;n/DNS Succesful Zone Tranfer

source: Application/DNS Zone Transfer Failed
es: Aplicaci&oacute;n/DNS Zone Transfer Failed

source: Application/FTP Command Executed
es: Aplicaci&oacute;n/FTP Command Executed

source: Application/FTP Connection Closed
es: Aplicaci&oacute;n/FTP Connection Closed

source: Application/FTP Connection Opened
es: Aplicaci&oacute;n/FTP Connection Opened

source: Application/FTP Error
es: Aplicaci&oacute;n/FTP Error

source: Application/FTP Misc
es: Aplicaci&oacute;n/FTP Misc

source: Application/Mail Dropped
es: Aplicaci&oacute;n/Mail Dropped

source: Application/Mail Received
es: Aplicaci&oacute;n/Mail received

source: Application/Mail Sent
es: Aplicaci&oacute;n/Mail Sent

source: Application/Mail Server Misc
es: Aplicaci&oacute;n/Mail Server Misc

source: Application/Spam Detected
es: Aplicaci&oacute;n/Spam Detected

source: Application/VPN Closed
es: Aplicaci&oacute;n/VPN cerrada

source: Application/VPN Denied
es: Aplicaci&oacute;n/VPN denegada

source: Application/VPN Misc
es: Aplicaci&oacute;n/VPN Misc

source: Application/VPN Opened
es: Aplicaci&oacute;n/VPN abierta

source: Application/Web Closed
es: Aplicaci&oacute;n/Web closed

source: Application/Web Denied
es: Aplicaci&oacute;n/Web denied

source: Application/Web Error
es: Aplicaci&oacute;n/Web error

source: Application/Web Misc
es: Aplicaci&oacute;n/Web misc

source: Application/Web Modified
es: Aplicaci&oacute;n/Web Modified

source: Application/Web Not Found
es: Aplicaci&oacute;n/Web not found

source: Application/Web Opened
es: Aplicaci&oacute;n/Web Opened

source: Application/Web Proxy
es: Aplicaci&oacute;n/Web proxy

source: Application/Web Redirected
es: Aplicaci&oacute;n/Web redirected

source: Application/Web Reset
es: Aplicaci&oacute;n/Web reset

source: Application/Web Terminated
es: Aplicaci&oacute;n/Web terminated

source: Applications events
es: Eventos aplicaciones

source: Applications report
es: Informe aplicaciones

source: Archive
es: Activo

source: Archiving
es: Archivando

source: Are you secure?
es: ¿ Est&aacute; seguro ?

source: Are you sure to delete this layout
es: Est&aacute; seguro de borrar este layout

source: Are you sure you want to delete this scan?
es: ¿ Est&aacute; seguro que quiere borrar este escaneo ?

source: Are you sure you want to delete this scheduled report?
es: ¿ Est&aacute; seguro de que desea eliminar este reporte programado ?

source: Are you sure you want to delete this scheduler?
es: ¿ Est&aacute; seguro que desea eliminar este programador ?

source: Assests
es: Activos

source: Asset &nbsp;<br>S<img src='../pixmaps/arrow-000-small.png' border=0 align=absmiddle>D
es: Activo &nbsp;<br>O<img src='../pixmaps/arrow-000-small.png' border=0 align=absmiddle>D

source: Asset Advanced Search
es: B&uacute;squeda Avanzada de Activos

source: Asset not found
es: Activo no encontrado

source: Asset type
es: Tipo de activo

source: Assets Selected
es: Activos seleccionados

source: Assets Selected:
es: Activos seleccionados:

source: Assets filtering. Please, wait a few seconds...
es: Filtrando activos. Por favor, espere unos segundos ...

source: Assets:
es: Activos:

source: At least one Destination IP or Net required
es: Se requiere al menos una IP o Red de Destino

source: At least one Source IP or Net required
es: Se requiere al menos una IP o Red de Origen

source: At least one sensor is required
es: Es necesario seleccionar al menos un sensor

source: Attacker Countries
es: Pa&iacute;ses atacantes

source: Attacks
es: Ataques

source: Attacks by Country
es: Ataques por pa&iacute;ses

source: Authentication and DHCP
es: Autenticaci&oacute;n y DHCP

source: Authentication and DHCP events
es: Eventos autenticaci&oacute;n y DHCP

source: Authentication report
es: Informe autenticaci&oacute;n

source: Authentication/Account Lockout
es: Autenticaci&oacute;n/Bloqueo de cuentas

source: Authentication/Account Unlocked
es: Autenticaci&oacute;n/Cuenta desbloqueada

source: Authentication/Admin Access
es: Autenticaci&oacute;n/Acceso admin

source: Authentication/Auth Required
es: Autenticaci&oacute;n/Aut. requerida

source: Authentication/Bruteforce
es: Autenticaci&oacute;n

source: Authentication/Bypass
es: Autenticaci&oacute;n/Bypass

source: Authentication/Cleartext
es: Autenticaci&oacute;n/Cleartext

source: Authentication/Default Credentials
es: Autenticaci&oacute;n/Credenciales por defecto

source: Authentication/Disclosure
es: Autenticaci&oacute;n/Disclosure

source: Authentication/Error
es: Autenticaci&oacute;n/Error

source: Authentication/FTP Login Failed
es: Autenticaci&oacute;n/Login FTP fallido

source: Authentication/FTP Login Succeeded
es: Autenticaci&oacute;n/Login FTP correcto

source: Authentication/Failed
es: Autenticaci&oacute;n/Failed

source: Authentication/Group Added
es: Autenticaci&oacute;n/Grupo a&ntilde;adido

source: Authentication/Group Changed
es: Autenticaci&oacute;n/Grupo cambiado

source: Authentication/Group Deleted
es: Autenticaci&oacute;n/Grupo eliminado

source: Authentication/Login
es: Autenticaci&oacute;n/Login

source: Authentication/Logout
es: Autenticaci&oacute;n/Logout

source: Authentication/Misc
es: Autenticaci&oacute;n/Misc

source: Authentication/Password Change Failed
es: Autenticaci&oacute;n/Cambio contrase&ntilde;a fallido

source: Authentication/Password Change Succeeded
es: Autenticaci&oacute;n/Cambio contrase&ntilde;a correcto

source: Authentication/Policy Added
es: Autenticaci&oacute;n/Pol&iacutr;tica a&ntilde;adida

source: Authentication/Policy Changed
es: Autenticaci&oacute;n/Pol&iacutr;tica cambiada

source: Authentication/Policy Deleted
es: Autenticaci&oacute;n/Pol&iacutr;tica eliminada

source: Authentication/User Changed
es: Autenticaci&oacute;n/Usuario modificado

source: Authentication/User Created
es: Autenticaci&oacute;n/Usuario creado

source: Authentication/User Deleted
es: Autenticaci&oacute;n/Usuario eliminado

source: Authorized Collection Source IP
es: Autorizada recolecciÃ³n de IP de origen

source: Authorized Collection Sources
es: Autorizado Fuentes Colecci&oacute;n

source: Auto-detecting Data Sources, please wait a few seconds
es: Auto-detecci&oacute;n de origenes de datos, por favor, espere unos segundos

source: Automatic Ticket Generation
es: Generaci&oacute;n Autom&aacute;tica de Ticket

source: Availability State
es: Estado de disponibilidad

source: Availability/State Critical
es: Disponibilidad/Estado cr&iacute;tico

source: Availability/State Down
es: Disponibilidad/Estado Down

source: Availability/State Unknown
es: Disponibilidad/Estado desconocido

source: Availability/State Unreachable
es: Disponibilidad/Estado unreachable

source: Availability/State Up
es: Disponibilidad/Estado Up

source: Availability/State Warning
es: Disponibilidad/Estado warning

source: Available for:
es: Disponible para:

source: Availavility
es: Disponibilidad

source: Back to Defaults
es: Volver a Defecto

source: Back to maps
es: Volver a los mapas

source: Backg.
es: Fondo.

source: Background Subtitle
es: Fondo subt&iacute;tulo

source: Background Title color
es: T&iacute;tulo del color de fondo

source: Backup DB Type
es: Tipo BD Backup

source: Bar & Points Options
es: Barra & Opciones de Puntos

source: Belongs to process
es: Pertenece al proceso

source: Both
es: Ambos

source: Brazilian Portuguese
es: Portugu&eacute;s

source: Business real impact risks
es: Riesgos impacto real Business

source: By Services
es: Por servicios

source: C.I.A Potential impact
es: Impacto potencial C.I.A

source: Call Id
es: ID de llamada

source: Can't read XML:
es: No se puede leer XML:

source: Cant' read XML:
es: No se puede leer XML:

source: Capture details:
es: Detalles captura:

source: Category Id
es: ID de la categor&iacute;a

source: Change Password
es: Cambiar contrase&ntilde;a

source: Change the report source to SIEM or group by another field.
es: Cambie la fuente del reporte a SIEM o agrupe por otro campo

source: Check your custom parameters
es: Compruebe sus par&aacute;metros por defecto

source: Checking name...
es: Comprobando nombre...

source: Choose image
es: Elija la imagen

source: Choose the zoom and center position you wish by default
es: Elija el zoom y la posici&oacute;n central que desea de forma predeterminada

source: Click on the map to set the position and then click
es: Haga clic en el mapa para establecer la posici&oacute;n y, a continuaci&oacute;n, haga clic en

source: Click to link to host/network report
es: Haga clic para unir al informe de equipo/red

source: Click to restart the OSSIM server
es: Haga clic para reiniciar el servidor OSSIM

source: Click to view
es: Haga clic para ver

source: Clone Report
es: Clonar informe

source: Closed Incidents By Month
es: Incidencias cerradas por mes

source: Color Subtitle
es: Color del subt&iacute;tulo

source: Coloring information
es: Colorear informaci&oacute;n

source: Comments & notes
es: Comentarios y notas

source: Compiled in
es: Compilado en

source: Compiling PDF, please wait a few seconds
es: Creando PDF, por favor, espere unos segundos

source: Configuration -> SIEM Components -> Sensors
es: Configuraci&oacute;n -&amp;gt; Componentes SIEM -&amp;gt; Sensores

source: Configuration Check
es: Comprobaci&oacute;n de configuraci&oacute;n

source: Configuration Parameters
es: Par&aacute;metros de configuraci&oacute;n

source: Configure Internationalization
es: Configurar Internacionalizaci&oacute;n

source: Configure panel settings
es: Configurar los ajustes del panel

source: Configure the frameworkd's listening address
es: Configurar la direcci&oacute;n de escucha para el framework

source: Configure the server's listening address
es: Configurar la direcci&oacute;n de escucha para el servidor

source: Configured maps
es: Mapas configurados

source: Continue...waiting next refresh
es: Continuar... esperando siguiente refresco

source: Copy to clipboard
es: Copiar al portapapeles

source: Correct format
es: Formato correcto

source: Correlation Rules
es: Reglas de Correlaci&oacute;n

source: Could not connect to ldap server
es: No se pudo conectar al servidor LDAP

source: Could not fetch data
es: Podr&iacute;a no existir el directorio de configuraciones

source: Could not find database information for a scan happening at the specified date
es: No se encuentra informaci&oacute;n para la fecha especificada de an&aacute;lisis

source: Counter
es: Contador

source: Country Flags
es: Banderas de pa&iacute;ses

source: Create Custom Report
es: Crear informe pesonalizado

source: Create a new layout
es: Crear un nuevo layout

source: Create new report from this modules
es: Crear nuevo informe desde este m&oacute;dulo

source: Create new ticket of type:
es: Crear nuevo ticket de tipo:

source: Creation Date
es: Fecha de creaci&oacute;n

source: Creation date
es: Fecha creaci&oacute;n

source: Creation date:
es: Fecha de creaci&oacute;n:

source: Creator
es: Creador

source: Cross-Correlate
es: Correlaci&oacute;n cruzada

source: Current Network Status
es: Estado Actual de la Red

source: Current day throughput
es: Rendimiento d&iacute;a actual

source: Current month
es: Mes en curso

source: Current page
es: P&aacute;gina actual

source: Current search successfully saved as
es: b&uacute;squeda actual guardado con &eacute;xito como

source: Current week
es: semana actual

source: Current year
es: A&ntilde;o en curso

source: Custom Reports
es: Informes personalizados

source: Custom Run
es: Ejecuci&oacute;n personalizada

source: Custom SIEM Events
es: Eventos Custom SIEM

source: Custom parameters
es: Par&aacute;metros personalizados

source: Custom range
es: Rango personalizado

source: Customize Wizard
es: Asistente para personalizar

source: Dashboard
es: Cuadro de mando

source: Data Protection
es: Protecci&oacute;n de datos

source: Data Protection events
es: Eventos protecci&oacute;n de datos

source: Data Source Sub-ID
es: Sub-Id origen de datos

source: Database Configuration Changes
es: Cambios configuraci&oacute;n BD

source: Database Errors
es: Errores BD

source: Database Failed Logins
es: Logins fallados BD

source: Database Succesful Logins
es: Logins correctos BD

source: Database Users Added
es: Usuarios a&ntilde;adidos BD

source: Database Users Removed
es: Usuarios borrados BD

source: Database activity report
es: Informe actividad DB

source: Database events
es: Eventos BD

source: Database/Error
es: BD/Error

source: Database/Login
es: BD/Login

source: Database/Login Failed
es: BD/Login fallado

source: Database/Logout
es: BD/Logout

source: Database/Misc
es: BD/Misc

source: Database/Query
es: BD/Query

source: Database/Start
es: BD/Start

source: Database/Stop
es: BD/Stop

source: Date from:
es: Desde:

source: Date range:
es: Rango:

source: Date to:
es: Hasta:

source: Date:
es: Fecha:

source: Default Group
es: Grupo predeterminado

source: Default Group Policy objects
es: Grupo predeterminado de pol&iacute;tica de Objetos

source: Default Ntop Link
es: Enlace por defecto de Ntop

source: Default Settings
es: Configuraci&oacute;n Predeterminada

source: Default icons
es: Iconos por defecto

source: Define SIEM databases
es: Definir las bases de datos SIEM

source: Delete ALL
es: Eliminar TODOS

source: Delete Alarms
es: Borrar alarmas

source: Delete Events
es: Borrado eventos

source: Delete Incident type
es: Eliminar tipo de Incidencia

source: Delete Pdf
es: Eliminar Pdf

source: Delete Scan Report
es: Borrar informe escaneo

source: Delete Sheduled
es: Borrar

source: Delete Ticket
es: Eliminar ticket

source: Delete comment
es: Eliminar comentario

source: Delete sata source from group
es: Eliminar fuente sata del grupo

source: Delete signature group
es: Eliminar firma de grupo

source: Deleting scan... wait a few seconds
es: Eliminando escaneo... espere unos segundos

source: Denial Of Service/Application
es: Denial Of Service/Aplicaci&oacute;n

source: Denial Of Service/Other
es: Denial Of Service/Otro

source: Denial Of Service/Web Application
es: Denial Of Service/Applicac&iacute;n Web

source: Denial of Service activity
es: Actividad denial of service

source: Descrition
es: Descripci&oacute;n

source: Dest. _NBDESTADDR nbsp;Address
es: Dest. _NBDESTADDR nbsp; Direcci&oacute;n

source: Dest.(_NBDESTADDR,nbsp;Address
es: Dest (_NBDESTADDR, nbsp;. Direcci&oacute;n

source: Destination ips
es: IPs destinos

source: Destination ports
es: Puertos destinos

source: Detail
es: Detalle

source: Details - A10 Communications and Operations Management
es: Detalles - A10 Comunicaciones y gesti&oacute;n de operaciones

source: Details - A11 Access Control
es: Detalles - A11 Control de acceso

source: Details - A12 Information System Acquisition
es: Detalles - A12 Informaci&oacute;n de sistema de adquisici&oacute;n

source: Detected Database Type
es: Tipo de Base de Datos Detectado

source: Detected Ossim Version
es: Version de OSSIM Detectada

source: Detected Schema Version
es: Versi&oacute;n de Esquema Detectado

source: Detected schema version greater than ossim version,
es: La versi&oacute;n del esquema detectado es mayor que la versi&oacute;n de OSSIM,

source: Detected uncompleted 0.9.9 schema (CVS version?).
es: Se detect&oacute; un esquema 0.9.9 incompleto (&iquest;versi&oacute;n CVS?).

source: Did you upgrade the system with apt-get update && apt-get dist-upgrade?\nRemember that you should do it before acknowledge any change
es: ¿ Ha actualizado el sistema con apt-get update && apt-get dist-upgrade ?\nRecuerde que deber&iacute;a hacerlo antes de reconocer cualquier cambio

source: Directory
es: Directorio

source: Discover
es: Descrubir

source: Displaying {from} to {to} of {total} plugins
es: Mostrando del {from} al {to} de {total} plugins

source: Distributed Scanning
es: Escaneo distribuido

source: Do not refresh console
es: No recargar la consola

source: Do you want to define a new rule now
es: &iquest;Usted desea definir una nueva regla ahora?

source: Do you want to update host
es: &iquest;Desea actualizar el equipo?

source: Domain Controller IP
es: IP controlador de dominio

source: Done.
es: Hecho.

source: Download .cfg
es: Descargar. Cfg

source: Download .sql
es: Descargar. Sql

source: Download Last Pdf
es: Descargar &uacute;ltimo PDF

source: Download Pdf
es: Descargar PDF

source: Drawing IPs over the world map...
es: Pintando IPs sobre el mapa del mundo...

source: Dropped or denied connections
es: Conexiones dropped o denegadas

source: Dst.Addr.
es: Dir.destino

source: Dst.Address# asc
es: Dir. destino# asc

source: Dst.Address# desc
es: Dir. destino# desc

source: Duplicate Selected
es: Duplicar Seleccionados

source: Duration in days
es: Duraci&oacute;n en d&iacute;as

source: ERROR: Incorrect file format
es: ERROR: fichero en formato incorrecto

source: EVENTS
es: EVENTOS

source: Edit Sheduled
es: Editar

source: Edit Tabs
es: Editar pesta&ntilde;as

source: Edit comment
es: Editar comentario

source: Email changes to:
es: Enviar cambios via email a:

source: Enable full scan
es: Habilitar escaneo completo

source: Enable nessus scan
es: Habilitar escaneo nessus

source: Encription
es: Encriptaci&oacute;n

source: Enter a password to encrypt report
es: Escriba una contrase&ntilde;a para cifrar informe

source: Entities Types
es: Tipos de entidades

source: Entity <b>
es: Entidad <b>

source: Entity free Template
es: Plantilla libre de entidades

source: Error When Scanning
es: Error escaneando

source: Error copying image
es: Error copiando la imagen

source: Error creating layout:
es: Error creando dise&ntilde;o

source: Error for plugin
es: Error para el plugin
