Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: Reference Data Source Name
es: Nombre de origen de datos de referencia

source: Reference Event Type
es: Tipo de evento de referencia

source: Reference Type
es: Tipo de Referencia

source: Reference Types
es: Tipos de referencia

source: Reference deleted
es: Referencia eliminada

source: Reference successfully created
es: Referencia creada con &eacute;xito

source: Reference successfully updated
es: Referencia actualizada correctamente

source: References
es: Referencias

source: References found
es: Referencias encuentradas

source: Refererences
es: Referencias

source: Reflection Left
es: Reflexi&oacute;n Izquierda

source: Reflection Right
es: Reflexi&oacute;n Derecha

source: Refresh
es: Actualizar

source: Refresh Output
es: Actualizar salida

source: Refresh interval
es: Intervalo de refresco

source: Refresh report
es: Actualizar informe

source: Refresh_time
es: Tiempo_de_refresco

source: Refreshing
es: Refrescando

source: Refreshing indicators
es: Refrescando indicadores

source: Registry entries ignored
es: Entradas al registro ignoradas

source: Registry entry ignored
es: Entrada al registro ignorada

source: Registry ignore
es: Ignorar registro

source: Registry lookup (whois) in
es: Registro lookup (whois) en

source: Related Security Events
es: Eventos relacionados con la seguridad

source: Related Security Firewall Events
es: Relacionados con los eventos de seguridad de Firewall

source: Related Traffic
es: Relacionados con el tr&aacute;fico

source: Related documents
es: Documentos relacionados

source: Related ticket information
es: Informaci&oacute;n ticket relacionada

source: Relationships for Document
es: Relaciones para el documento

source: Relative
es: Relativo

source: Relative value
es: Valor relativo

source: Relevance
es: Relevancia

source: Reliability
es: Fiabilidad

source: Reliability must be between 0 and 10
es: La fiabilidad debe estar entre 0 y 10

source: Reliability must be between 0 and 5
es: La fiabilidad debe estar entre 0 y 5

source: Reliability value of every event generated within the directive. It can be an absolute value 0-10 or incremental +2, +6. When using an incremental value, this will be added to the value that has taken the reliability field in the last event generated within this directive.
es: Valor de la fiabilidad de todos los eventos generados con la directiva. Puede ser un valor absoluto de 0 a 10 o incremental +2, +6. Usando un valor incremental, &eacute;ste se a&ntilde;adir&aacute; al valor que ha tomado el campo fiabilidad en el &uacute;ltimo evento con esta directiva

source: Reload
es: Recargar

source: Reload ACLS
es: Recargar ACLS

source: Reload Policies
es: Recargar pol&iacute;ticas

source: Reload Report
es: Actualizar Informe

source: Reload completed successfully
es: Recarga completada correctamente

source: Reloading data ...
es: Recargando datos...

source: Remember that to upgrade the system you need to do the following in the command shell:
es: Recuerde que para actualizar el sistema tiene que ejecutar lo siguiente en la shell:

source: Remote Admin
es: Admin remota

source: Remote Logger console
es: Consola de Logger Remoto

source: Remote Logger console Url
es: URL de la consola de Logger Remoto

source: Remote Logger console password
es: Contrase&ntilde;a de la consola de Logger Remoto

source: Remote Logger console user
es: Usuario de la consola de Logger Remoto

source: Remote Logs configuration has been successfully changed.
es: Los registros de configuraci&oacute;n remota se ha cambiado correctamente.

source: Remote Password
es: Contrase%ntilde;a remota

source: Remote Servers
es: Servidores remotos

source: Remote URL
es: URL remota

source: Remote admin user
es: Usuario admin remoto

source: Remote logger is not well configured. Please, check configuration in Alienvault Components -> Servers section.
es: El registrador remoto no est&aacute; bien configurado. Por favor, compruebe la configuraci&oacute;n en Componentes de AlienVault -> Secci&oacute;n Servidores.

source: Remote password
es: Contrase&ntilde;a remota

source: Remove
es: Quitar

source: Remove Category filter
es: Eliminar filtro de categor&iacute;a

source: Remove Source Type filter
es: Eliminar filtro de tipo origen

source: Remove action is running, please wait a few seconds...
es: Retire la acci&oacute;n se est&aacute; ejecutando, por favor, espere unos segundos ...

source: Remove filter
es: Quite el filtro

source: Remove selected
es: Eliminar la selecci&oacute;n

source: Remove this directive from user
es: Elimina esta directiva de usuario

source: Removing
es: Extracci&oacute;n

source: Removing tags to selected tickets
es: Eliminar tags de los tickets seleccionados

source: Rename
es: Cambiar el nombre

source: Rep. Password
es: Rep. contrase&ntilde;a

source: Repeat Password
es: Repita la contrase&ntilde;a

source: Report
es: Informe

source: Report (
es: Informe (

source: Report (Vulns)
es: Informe(Vulns)

source: Report Id
es: Id informe

source: Report Module
es: M&oacute;dulo de Informes

source: Report Module successfully created as
es: M&oacute;dulo de informe creado con &eacute;xito como

source: Report Name
es: Nombre del informe

source: Report Options
es: Opciones del informe

source: Report Type
es: Tipo de informe

source: Report id
es: Id informe

source: Report no exist
es: Informe no existe

source: Report not found
es: Informe no encontrado

source: Report options
es: Opciones de informe

source: Report this view
es: Informe con esta vista

source: Report type
es: Tipo de informe

source: Reported Ports
es: Puertos registrados

source: Reporting
es: Informes

source: Reports
es: Informes

source: Reputation
es: Reputaci&oacute;n

source: Reputation Data
es: Datos de la reputaci&oacute;n

source: Reputation Filters
es: Filtros de reputaci&oacute;n

source: Reputation: Destination IP Activity
es: Reputaci&oacute;n: Actividad IP Destino

source: Reputation: Destination IP Priority
es: Reputaci&oacute;n: Prioridad IP Destino

source: Reputation: Destination IP Reliability
es: Reputaci&oacute;n: Confiabilidad IP Destino

source: Reputation: Source IP Activity
es: Reputaci&oacute;n: Actividad IP Origen

source: Reputation: Source IP Priority
es: Reputaci&oacute;n: Prioridad IP Origen

source: Reputation: Source IP Reliability
es: Reputaci&oacute;n: Confiabilidad IP Origen

source: Requested
es: Requerido

source: Requested channel
es: Canal requerido

source: Require a valid ossim user for login
es: Pedir un usuario de OSSIM v&aacute;lido para el login

source: Required
es: Requerido

source: Required Field
es: Campo obligatorio

source: Required directory
es: la gu&iacute;a necesaria

source: Required field
es: Campo obligatorio

source: Required upgrades
es: Actualizaciones requeridas

source: Requires /etc/init.d/ossim-server restart
es: Requiere /etc/init.d/ossim-server restart

source: Rerun Scan
es: Repetir escaneo

source: Resend Alarms
es: Reenviar alarmas

source: Resend Events
es: Reenviar eventos

source: Resend alarms
es: Reenviar alarmas

source: Resend events
es: Reenvio de eventos

source: Reset
es: Reiniciar

source: Reset completed
es: Reinicio completado

source: Reset to Defaults
es: Restablecer predeterminados

source: Resizing...
es: Cambiando el tama&ntilde;o...

source: Resolution time
es: Resoluci&oacute;n de tiempo

source: Resolve IPs
es: Resolver IPs

source: Resolve hostname on column?
es: &iquest;Resolver nombre de host en la columna?

source: Resolved destination IP FQDN
es: Destino resuelto FQDN IP

source: Resolved source IP FQDN
es: Origen resuelto FQDN IP

source: Response ID
es: ID Respuesta

source: Response deleted
es: Respuesta eliminada

source: Response id is required
es: id de respuesta necesario

source: Responses
es: Respuestas

source: Responsibles
es: Responsables

source: Restart
es: Reiniciar

source: Restart Agent
es: Reinicie el Agente

source: Restart NetFlow
es: Reiniciar NetFlow

source: Restart Server
es: Reiniciar servidor

source: Restore
es: Restaurar

source: Restore Default
es: Restaurar valores predeterminados

source: Restore Original
es: Restaurar Original

source: Restore into a new database
es: Restaurar en una nueva base de datos

source: Restrict to this tab's panels?
es: Limitar a los paneles de esta ficha?

source: Results
es: Resultados

source: Resume scan job
es: Continuar con el trabajo de escaneo

source: Resuming job, please wait a few seconds.
es: Reanudaci&oacute;n de trabajo, por favor, espere unos segundos.

source: Return to Scan Results page
es: Volver a la p&aacute;gina de resultados de escaneo

source: Return to host's policy
es: Regresar a la politica de equipos

source: Return to panel
es: Volver al panel

source: Retype new password
es: Reescriba la contrase&ntilde;a

source: Rewrite Password
es: Vuelva a escribir la contrase&ntilde;a

source: Rewrite password
es: Vuelva a escribir la contrase&ntilde;a

source: Risk
es: Riesgo

source: Risk Assessment
es: Evaluaci&oacute;n de Riesgos

source: Risk Factor
es: Factores de Riesgo

source: Risk Maps
es: Mapas de Riesgo

source: Risk Metrics
es: M&eacute;tricas de riesgo

source: Riskmeter
es: Medidor de riesgo

source: Role Added Successfully
es: Rol a&ntilde;adido con &eacute;xito

source: Role Already Exists
es: Rol ya existe

source: Role ID
es: ID rol

source: Role ID Already Exists
es: ID rol ya existe

source: Role ID:
es: ID rol:

source: Role Management
es: Administraci&oacute;n de roles

source: Role Name:
es: Nombre rol:

source: Role:
es: Rol:

source: Romanian
es: Rumano

source: Rootcheck last started at
es: &Uacute;ltimo Rootcheck comenz&oacute; a

source: Rotate Axis Labels (90 degrees)
es: Girar etiquetas de los ejes (90 grados)

source: Rows
es: Filas

source: Rows per Page
es: Filas por p&aacute;gina

source: Rule
es: Regla

source: Rule cloned successfully
es: Regla clonada con &eacute;xito

source: Rule editor
es: Editor de reglas

source: Rule name
es: Nombre de la regla

source: Rule viewer
es: Visor de Reglas

source: Rules
es: Reglas

source: Rules File is empty
es: El fichero de reglas est&aacute; vac&iacute;o

source: Rules Files
es: Ficheros de reglas

source: Rules not found
es: Reglas no encontradas

source: Rules(s)
es: Reglas(s)

source: Run
es: Ejecutar

source: Run Capture Now
es: Mostrar opciones de captura

source: Run Now
es: Ejecutar ahora

source: Run Once
es: Ejecutar una vez

source: Run Scan Now
es: Escanear ahora

source: Run system command
es: Ejecutar comando del sistema

source: Running
es: Ejecutando

source: Running Scans
es: Escaneos ejecut&aacute;ndose

source: Running updateplugins.pl
es: Ejecutando updateplugins.pl

source: Russian
es: Ruso

source: SERVER HW:
es: SERVIDOR HW:

source: SERVER:
es: SERVIDOR:

source: SERVICE
es: SERVICIO

source: SIDs for
es: SIDs para

source: SIEM Components
es: Componentes SIEM

source: SIEM Custom View
es: SIEM vista personalizada

source: SIEM Events
es: Eventos SIEM

source: SIEM: Events by Sensor/Data Source
es: SIEM: Eventos por Sensor/Origen de datos

source: SIEM: Top 10 Event Categories
es: SIEM: Top 10 Categor&iacute;as de eventos

source: SIEM: Top 10 Events by Product Type
es: SIEM: Top 10 Eventos por tipo de producto

source: SIM event
es: Evento SIM

source: SMTP Password
es: Contrase&ntilde;a SMTP

source: SMTP Server IP Address
es: Direcci&oacute;n IP servidor SMTP

source: SMTP Server port
es: Puerto servidor SMTP

source: SMTP Username
es: Usuario SMTP

source: SNMP Community
es: Comunidad SNMP

source: SPADEDIR
es: DIRSPADE

source: SQL Error getting data
es: SQL error al obtener los datos

source: SQL Error getting settingSections
es: SQL error al obtener settingSections

source: SQL Query invalid due security reasons
es: Consulta SQL inv&aacute;lidada por razones de seguridad

source: SQL Storage
es: SQL de almacenamiento

source: SQL code
es: C&oacute;digo SQL

source: SQL schema update
es: Acatualizaci&oacute;n de esquema SQL

source: SRC IP
es: IP Origen

source: SRC Ports
es: Puertos Origen

source: STRING_NOT_VALID
es: CADENA_NO_VALIDA

source: Sample log
es: Ejemplo de log

source: Sample would scan the 13th of each month, at 03:00
es: Ejemplo de escaneo el d&iacute;a 13 de cada mes, a las 03:00

source: Sand
es: Arena

source: Sanskrit
es: S&aacute;nscrito

source: Sat
es: Sab

source: Saturday
es: S&aacute;bado

source: Save
es: Guardar

source: Save As
es: Guardar como

source: Save Changes
es: Guardar cambios

source: Save Configuration
es: Guardar Configuraci&oacute;n

source: Save Current
es: Guardar actual

source: Save Search
es: Guardar b&uacute;squeda

source: Save Security Events backup in files to restore
es: Guardar copia de seguridad de Eventos de Seguridad en archivos para restaurar

source: Save Template
es: Guardar plantilla

source: Save Window
es: Guardar la ventana

source: Save and finish
es: Guardar y terminar

source: Save as Report Module
es: Guardar como m&oacute;dulo de informes

source: Save as report module
es: Guardar como m&oacute;dulo de informes

source: Save filter
es: Guardar filtro

source: Save format
es: Guardar en formato

source: Saved exports
es: Guardado exportaciones

source: Saving changes
es: Salvando cambios

source: Saving column layout
es: Guardando el dise&ntilde;o de columnas

source: Saving column layout...
es: Guardando de dise&ntilde;o de columna ...

source: Saving data ...
es: Guardando datos ...

source: Saving events in background
es: Guardando eventos en background

source: Scan
es: Escaneo

source: Scan Details
es: Detalles del escaneo

source: Scan End Time
es: Tiempo fin escaneo

source: Scan Jobs
es: Trabajos de escaneo

source: Scan Server Status
es: Estado del servidor de escaneo

source: Scan Start Time
es: Tiempo inicio escaneo

source: Scan Time
es: Duraci&oacute;n escaneo

source: Scan Type
es: Tipo de escaneo

source: Scan aborted
es: Escaneo abortado

source: Scan completed
es: Escaneo completado

source: Scan day
es: D&iacute;a de escaneo

source: Scan failed
es: Escaneo fallado

source: Scan imported successfully
es: Escaneo importado correctamente

source: Scan name
es: Nombre escaneo

source: Scan not started
es: Escaneo no iniciado

source: Scan now
es: Escanear ahora

source: Scan on start
es: Escanear al inicio

source: Scan options
es: Opciones de escaneo

source: Scan output path
es: Ruta salida esc&aacute;ner

source: Scan results
es: Resultados del escaneo

source: Scan status:
es: Estado del escaneo:

source: Scan target
es: Objetivo del escaneo

source: Scan time
es: Tiempo de escaneo

source: Scan type
es: Tipo de escaneo

source: Scanner
es: Esc&aacute;ner

source: Scanner Binary location
es: Ruta binario esc&aacute;ner

source: Scanner Login
es: Login esc&aacute;ner

source: Scanner Password
es: Password esc&aacute;ner

source: Scanner Updater location
es: Ruta actualizador esc&aacute;ner

source: Scanner check failed
es: Esc&aacute;ner de cheques no

source: Scanner connection
es: Conexi&oacute;n a esc&aacute;ner

source: Scanner host
es: Equipo esc&aacute;ner

source: Scanner port
es: Puerto esc&aacute;ner

source: Scanning local network
es: Escaneando la red local

source: Scanning network
es: Escaneando la red

source: Scantime
es: Tiempo de escaneo

source: Schedule
es: Programa

source: Schedule Method
es: M&eacute;todo de programaci&oacute;n

source: Scheduled
es: Programados

source: Scheduled Job ID
es: ID trabajo programado

source: Scheduled Jobs
es: Trabajos programados

source: Scheduler
es: Programador

source: Scheduling Queue
es: Lista de programaci&oacute;n

source: Scheduling information
es: Informaci&oacute;n de programaci&oacute;n

source: Schema Version Detected
es: Versi&oacute;n de esquema detectada

source: Schema Version:
es: Versi&oacute;n de esquema:

source: Scope
es: &Aacute;mbito

source: Scots gaelic
es: Ga&eacute;lico Escoc&eacute;s

source: Scr.Addr
es: Direcci&oacute;n fuente

source: Screen
es: Pantalla

source: Screen export
es: Exportaci&oacute;n de pantalla

source: Search
es: Buscar

source: Search Peak
es: Buscar pico

source: Search all event types matching this pattern
es: Buscar todos los tipos de eventos que coincidan con este patr&oacute;n

source: Search assets
es: Buscar activos

source: Search for Date/Time
es: B&uacute;squeda por fecha/hora

source: Search for Free Text
es: B&uacute;squeda de texto libre

source: Search for Host
es: B&uacute;squeda por equipo

source: Search for Host-IP
es: Buscar por equipo-IP

source: Search for Job Name
es: Buscar por nombre del trabajo

source: Search for Service
es: Buscar por Servicio

source: Search for Subnet/CIDR
es: B&uacute;squeda de subred/CIDR

source: Search for user
es: B&uacute;squeda por usuario

source: Search results for this criteria
es: Resultados de la b&uacute;squeda de este criterio

source: Search text in all fields
es: Buscar texto en todos los campos

source: Searching Host groups by IP Geolocation. Please wait
es: Buscar grupos de hosts por geolocalizaci&oacute;n IP. Por favor espere

source: Second
es: Segundo

source: Second report id
es: Segundo id informe

source: Second report:
es: Segundo informe:

source: Seconds
es: Segundos

source: Seconds to refresh Dashboard
es: Segundos para refrescar el cuadro de mando

source: Section
es: Secci&oacute;n

source: Security
es: Seguridad

source: Security Controls
es: Controles de seguridad

source: Security Event Destination Ports
es: Eventos de seguridad de puertos Destino

source: Security Event Destinations
es: Destinos de eventos de seguridad

source: Security Event Sources
es: Origenes de eventos de seguridad

source: Security Events
es: Eventos de Seguridad

source: Security Events (SIEM)
es: Eventos de Seguridad (SIEM)

source: Security Events Backup
es: Copia de seguridad de eventos de seguridad

source: Security Events Trend (Last day)
es: Eventos de seguridad Trend (&uacute;ltimo d&iacute;a)

source: Security Events Trend (Last week)
es: Eventos de seguridad Trend (&Uacute;ltima semana)

source: Security Events process priority threshold
es: proceso de umbral de prioridad de Eventos de seguridad

source: Security Events: Destination TCP ports
es: Eventos de seguridad: Puertos de destino TCP

source: Security Events: Destination UDP ports
es: Eventos de seguridad: Puertos de destino UDP

source: Security Events: Top 10 Hosts with multiple events
es: Eventos de seguridad: Top 10 hosts con varios eventos

source: Security Events: Top 10 Promiscuous host
es: Eventos de seguridad: Top 10 de host promiscuos

source: Security Events: Top 10 Promiscuous host
es: Eventos de seguridad: Top 10 de host promiscuos

source: Security Events: Top 5 Alarms
es: Eventos de seguridad: Top 5 alarmas

source: Security Events: Top 5 Events
es: Eventos de seguridad: Top 5 de eventos

source: Security Problems
es: Problemas de seguridad

source: Security Report
es: Informe de seguridad

source: Security Report Options
es: Opciones del informe de seguridad

source: Security Weakness
es: Debilidad de seguridad

source: Security events older than number of days will be erased from SQL database
es: Los eventos de seguridad mayor que el n&uacute;mero de d&iacute;as ser&aacute;n borrados de la base de datos SQL

source: Select
es: Seleccione

source: Select / Unselect all
es: Seleccionar / Deseleccionar todos

source: Select CVE Id
es: Seleccione CVE ID

source: Select Condition
es: Seleccione condici&oacute;n

source: Select Data Source ID
es: Seleccione ID origen de datos

source: Select Data Source Name
es: Seleccione el nombre de origen de datos

source: Select Day
es: Seleccione d&iacute;a

source: Select Event Type
es: Seleccionar tipo de evento

source: Select Event Type ID
es: Seleccione ID tipo evento

source: Select Family
es: Seleccione familia

source: Select Matches
es: Seleccione coincidencias

source: Select Reference Data Source Name
es: Seleccione nombre de referencia de origen de datos

source: Select Reference Event Type
es: Selecci&oacute;n de referencia de tipo de evento

source: Select Server
es: Seleccione el servidor

source: Select Types
es: Seleccione los tipos de

source: Select Users:
es: Seleccione usuarios:

source: Select View
es: Seleccione vista

source: Select a Plugin
es: Seleccione un plugin

source: Select a Predefined Search
es: Seleccionar B&uacute;squeda Predefinida

source: Select a TAG to see its meaning. Use email button (@) which is in editor, to insert this TAG
es: Seleccione una etiqueta para ver su significado. Utilice el bot&oacute;n de correo electr&oacute;nico (@), que est&aacute; en el editor, para insertar esta etiqueta

source: Select a file to upload
es: Seleccione un fichero para subir

source: Select a predefined to search
es: Seleccione un predefinido para buscar

source: Select a profile to delete
es: Seleccione un perfil para eliminar

source: Select a profile to import
es: Seleccione un perfil para importar

source: Select a profile to search
es: Seleccione un perfil para la buscar

source: Select a property type
es: Seleccione un tipo de propiedad

source: Select a sensor
es: Seleccione un sensor

source: Select a tag to add
es: Seleccionar un tag para a&ntilde;adir

source: Select all
es: Seleccionar todo

source: Select an action type
es: Seleccione un tipo de acci&oacute;n

source: Select another profile to edit
es: Seleccione otro perfil que desea editar

source: Select nth weekday to run
es: Seleccione el en&eacute;simo d&iacute;a de la semana para ejecutar

source: Select one entity
es: Seleccione una entidad

source: Select one user
es: Seleccione un usuario

source: Select sensors for this scan
es: Seleccionar sensores para este escaneo

source: Select the <b>columns</b> to show in Security events listing
es: Seleccione las <b>columnas</b> que se muestran en la lista de eventos de seguridad

source: Select the graph you want to display in this box: <br/><br/><table cellspacing=0 cellpading=0 border=0>
es: Seleccione el gr&aacute;fico que desea mostrar en esta caja: <br/><br/><table cellspacing=0 cellpading=0 border=0>

source: Select users
es: Seleccionar usuarios

source: Select users for document permissions
es: Seleccione los usuarios de permisos en los documentos

source: Select week day to run
es: Seleccione el d&iacute;a la semana para ejecutar

source: Selected
es: Seleccionados

source: Selected Incidents
es: Incidentes seleccionados

source: Selected from List
es: Seleccionado de la lista

source: Selected ports for the group
es: los puertos seleccionados para el grupo

source: Selected type
es: Tipo seleccionado

source: Selected:
es: Seleccionado:

source: Self explaining
es: Auto explicativo

source: Self explaining.
es: Auto explicativo.

source: Send
es: Enviar

source: Send PDF by e-mail
es: Enviar PDF por correo electr&oacute;nico

source: Send alert email
es: Enviar correo electr&oacute;nico de alerta

source: Send an email notification when finished:
es: Enviar notificaci&oacute;n por correo electr&oacute;nico cuando termine:

source: Send by e-mail
es: Enviar por e-mail

source: Sensor Allowed
es: Sensor permitido

source: Sensor IP
es: IP sensor

source: Sensor IP. There are various possible values for this field
es: IP sensor. Hay varios valores posibles para este campo

source: Sensor Listing
es: Lista de sensores

source: Sensor Name
es: Nombre del sensor

source: Sensor Stats
es: Estad&iacute;sticas del sensor

source: Sensor [interface]
es: Sensor [interfaz]

source: Sensor date
es: Fecha del sensor

source: Sensor deleted
es: Sensor eliminado

source: Sensor edit completed
es: Edici&oacute;n de sensor completado

source: Sensor from rule of level
es: Sensor de regla de nivel

source: Sensor ip
es: Ip sensor

source: Sensor name
es: Nombre del sensor
