Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: Due to this upgrade being quite big, your browser might not show the 'end of upgrade' message. If you see the browser has stopped loading the page, reload and your system should be upgraded.
es: Debido a que esta actualizaci&oacute;n es bastante grande, su navegador no puede mostrar el &amp;quot;fin de upgrade &amp;#39;mensaje. Si usted ve que el navegador ha dejado de cargar la p&aacute;gina, vuelva a cargar y su sistema debe actualizarse.

source: Dumping data ... (writing only every
es: Volcar los datos ... (&Uacute;nicamente todos

source: Duplicate
es: Duplicado

source: Duplicate selected
es: Duplicar seleccionados

source: Duration
es: Duraci&oacute;n

source: Duration (seconds)
es: Duraci&oacute;n (segundos)

source: Duration in days.
es: Duraci&oacute;n en d&iacute;as.

source: Dutch
es: Holand&eacute;s

source: EDIT PROFILE
es: EDITAR PERFIL

source: EDIT RULES
es: Editar reglas

source: ENABLED
es: HABILITADO

source: ERROR action
es: ERROR acci&oacute;n

source: EVENT CACHING ERROR:
es: CASO DE ERROR En cach&eacute;:

source: EXCEL Results
es: Resultados EXCEL

source: EXCEPTION
es: EXCEPCI&Oacute;N

source: EXPORT ERROR: Could not send exported events to
es: EXPORTACI&Oacute;N DE ERROR: No se pudo enviar eventos exportados a

source: Each rule has it's own reliability, determining how reliable this particular rule is within the whole attack chain
es: Cada regla tiene su propia fiabilidad, determinando la fiabilidad de esa regla en particular dentro de la cadena del ataque completa

source: Earth
es: Tierra

source: Edit
es: Editar

source: Edit Asset
es: Edici&oacute;n de activos

source: Edit Business Process
es: Edici&oacute;n de Procesos de Negocio

source: Edit Credentials
es: Edici&oacute;n de credenciales

source: Edit Document
es: Editar documento

source: Edit Group
es: Editar grupo

source: Edit Policy groups
es: Editar Grupos de Pol&iacute;ticas

source: Edit Profiles
es: Edici&oacute;n de perfiles

source: Edit Rule
es: Editar regla

source: Edit Rules
es: Editar reglas

source: Edit Scheduled
es: Editar programado

source: Edit Search
es: Editar b&uacute;squeda

source: Edit XML directive file
es: Editar fichero XML de directivas

source: Edit alert
es: Edici&oacute;n de alerta

source: Edit custom view
es: Modificar vista personalizada

source: Edit default profile
es: Editar perfil predeterminado

source: Edit filter
es: Editar filtro

source: Edit format
es: Formato de edici&oacute;n

source: Edit labels
es: Editar etiquetas

source: Edit rules.conf
es: Editar rules.conf

source: Edit sensor
es: Editar sensor

source: Edit sensor:
es: Editar sensor:

source: Edit tag
es: Editar tag

source: Edit this directive
es: Editar esta directiva

source: Edit ticket
es: Editar ticket

source: Editing directives file
es: Editando fichero directivas

source: Eg:
es: Ej:

source: Element of a directive
es: Elemento de una directiva

source: Elevated
es: Elevados

source: Email Template
es: Plantilla de correo Email

source: Email changes to
es: cambios de correo electr&oacute;nico a

source: Email event(s) (csv)
es: Email evento(s) (csv)

source: Email event(s) (full)
es: Email evento(s) (completa)

source: Email event(s) (summary)
es: Email evento(s) (resumen)

source: Email from
es: Email de

source: Email message
es: contenido del mensaje

source: Email subject
es: Asunto

source: Email to
es: Enviado para

source: Empty DS Group ID
es: ID Grupo OD vac&iacute;o

source: Empty a required field
es: Vac&iacute;o un campo obligatorio

source: Empty alert name
es: Vac&iacute;o nombre de alerta

source: Empty file
es: Fichero vac&iacute;o

source: Empty list (check rules)
es: Lista vac&iacute;a (compruebe las reglas)

source: Empty means all
es: Vac&iacute;o significa TODOS

source: Empty selection means ANY asset
es: Selecci&oacute;n vac&iacute;a significa cualquier activo

source: Empty selection means ANY sensor
es: Selecci&oacute;n vac&iacute;a significa cualquier sensor

source: Empty selection means ANY signature
es: Selecci&oacute;n vac&iacute;a significa cualquier signature

source: Enable
es: Habilitado

source: Enable Alarm Grouping
es: Habilitar agrupaci&oacute;n de alarmas

source: Enable AlarmTicketGeneration
es: Habilitar generaci&oacute;n de tickets de alarmas

source: Enable All
es: Habilitar todos

source: Enable Backups
es: Habilitar Backups

source: Enable BusinesProcesses
es: Habilitar procesos de negocios

source: Enable ControlPanelRRD
es: Habilitar Panel de control RRD

source: Enable DB Optimizations
es: Habilitar optimizaciones DB

source: Enable Desktop Notifications
es: Activar notificaciones del escritorio

source: Enable DoNagios
es: Habilitar DoNagios

source: Enable EventStats
es: Habilitar EventStats

source: Enable LDAP for login
es: Habilitar LDAP para login

source: Enable Listener
es: Habilitar Listener

source: Enable Metrics for this panel?
es: Habilitar m&eacute;tricas para este panel?

source: Enable Munin
es: Habilitar Munin

source: Enable New
es: Habilitar Nueva

source: Enable Non DOS
es: Habilitar DOS no

source: Enable Pre-Scan locally
es: Habilitar pre-scan local

source: Enable Scheduled Job
es: Habilitar el trabajo programado

source: Enable Scheduler
es: Habilitar Scheduler

source: Enable Solera integration
es: Habilitar integraci&oacute;n Solera

source: Enable User Log
es: Habilitar log de usuario

source: Enable auto update checks
es: Habilitar el control de actualizaci&oacute;n autom&aacute;tica

source: Enable auto update-checking
es: Habilitar auto chequeo de actualizaciones

source: Enable nagios
es: Habilitar nagios

source: Enable nagios scan
es: Habilitar escaneos Nagios

source: Enable this category
es: Habilitar esta categor&iacute;a

source: Enable this directive
es: Habilitar esta directiva

source: Enable/Disable
es: Activar/Desactivar

source: Enable/Disable <b>Nagios</b>
es: Activar/Desactivar <b>Nagios</b>

source: Enable/Disable <b>Nessus</b>
es: Activar/Desactivar <b>Nessus</b>

source: Enable/Disable Agentless Host
es: Activar/Desactivar Agentless

source: Enable/Disabled
es: Activar/Desactivar

source: Enable/disabled
es: Activar o desactivar

source: Enabled
es: Habilitado

source: Enabled Rules
es: Reglas habilitadas

source: Enabling
es: Habilitando

source: Enabling this option will lead to automatic ticket generation upong arrival of alarms.
es: Al habilitar esta opci&oacute;n dar&aacute; lugar a la generaci&oacute;n autom&aacute;tica de tickets con la llegada de alarmas.

source: Encrypted Networks having unencrypted APs
es: Redes cifradas tienen puntos de acceso sin encriptar

source: Encryption
es: Cifrado

source: Encryption Type
es: Tipo de cifrado

source: End
es: T&eacute;rmino

source: End Date
es: Fecha de finalizaci&oacute;n

source: End day
es: D&iacute;a de T&eacute;rmino

source: End hour
es: Hora de T&eacute;rmino

source: End of related events
es: Fecha fin de los citados eventos

source: End param
es: Terminar par&aacute;metro

source: End time
es: hora de finalizaci&oacute;n

source: English
es: Ingl&eacute;s

source: Enter a profile name
es: Insertar nombre perf&iacute;l

source: Enter custom output format
es: Introduzca el formato de salida personalizado

source: Enter new password
es: Introduzca la nueva contrase&ntilde;a

source: Enter password
es: Introduzca contrase&ntilde;a

source: Enter the full path including a trailing slash, i.e., 'http://192.168.1.60:3128/'
es: Introduzca la ruta completa incluyendo una barra, es decir, 'http://192.168.1.60:3128/'

source: Entire export
es: Toda la exportaci&oacute;n

source: Entities
es: Entidades

source: Entity
es: Entidad

source: Entity not assigned
es: Entidad no asignada

source: Entity:
es: Entidad:

source: Entiy
es: Entidad

source: Equal
es: Igualdad de

source: Error (p)connecting to DB :
es: Error (p) conectando a la BD:

source: Error 1 checking email address
es: Error 1 comprobando direcci&oacute;n de correo electr&oacute;nico

source: Error 2 checking email address
es: Error 2 comprobando direcci&oacute;n de correo electr&oacute;nico

source: Error 3 checking email address
es: Error 3 comprobando direcci&oacute;n de correo electr&oacute;nico

source: Error 4 checking email address
es: Error 4 comprobando direcci&oacute;n de correo electr&oacute;nico

source: Error Adding Monitorig Host Data
es: Error al agregar datos Monitorig equipo

source: Error Deleting Event
es: Error al eliminar eventos

source: Error Inserting new AG
es: Error al insertar nuevos AG

source: Error Updating Monitorig Host Data
es: Error de actualizaci&oacute;n de datos Monitorig

source: Error Updating:
es: Error Actualizando:

source: Error When Capturing
es: Error capturando

source: Error changing reference
es: Error al cambiar la referencia

source: Error connecting to DB :
es: Error de conexi&oacute;n a la BD:

source: Error connecting to server
es: Error conectando con el servidor

source: Error creating a new report type.
es: Error al crear un nuevo tipo de informe.

source: Error creating reference
es: Error al crear la referencia

source: Error creating scan job
es: Error al crear el trabajo

source: Error decoding profile switch
es: Error de decodificaci&oacute;n perfil

source: Error deleting packet list for the AG:
es: Error al eliminar la lista de paquetes para la AG:

source: Error deleting the AG
es: Error al eliminar la AG

source: Error deleting:
es: Error eliminando:

source: Error deleting:
es: Error eliminando:

source: Error for data source
es: Error de origen de datos

source: Error found
es: Ha encontrado un error

source: Error getting results
es: Error al obtener resultados

source: Error importing file
es: Error al importar fichero

source: Error in pcap format!
es: Error en formato pcap!

source: Error in the '%s' field
es: Error en el '%s' campo

source: Error in the 'text' field (missing required field)
es: Error en el campo &#39;text&#39; (perdido campo requerido)

source: Error in the 'title' field (missing required field)
es: Error en el campo &#39;t&iacute;tulo&#39; (perdido campo requerido)

source: Error inserting:
es: Error insertar:

source: Error inserting:
es: Error al insertar:

source: Error inserting: File exists in Database
es: Error al insertar: El archivo ya existe en la base de datos

source: Error looking up an AG ID
es: Error al buscar el ID de un AG

source: Error no name for add
es: Error ning&uacute;n nombre para a&ntilde;adir

source: Error no url for add
es: Error no url para a&ntilde;adir

source: Error no users for add
es: Error de ning&uacute;n usuario para a&ntilde;adir

source: Error opening
es: Error abriendo

source: Error opening file
es: Error abriendo fichero

source: Error processing
es: Error procesando

source: Error processing form
es: Error procesando formulario

source: Error to Add Agent
es: Error al a&ntilde;adir agente

source: Error to Add Monitoring Entry
es: Error al agregar la entrada de seguimiento

source: Error to Delete Monitoring Entry
es: Error al eliminar la entrada de seguimiento

source: Error to Modify Monitoring Entry
es: Error para modificar la entrada de seguimiento

source: Error to add Agentless Host
es: Error para agregar equipo sin agente

source: Error to connect to the database. Please, try again.
es: Error al conectar a la base de datos. Por favor, int&eacute;ntelo de nuevo.

source: Error to delete Agent
es: Error al borrar agente

source: Error to delete host
es: Error al eliminar equipo

source: Error to delete host from .passlist
es: Error al borrar equipo de .passlist

source: Error to disable Agentless Host
es: Error para desactivar host sin agente

source: Error to enable Agentless Host
es: Error para que sin agente de host

source: Error to extract key for agent
es: Error al extraer la key para el agente

source: Error to extract modified files for agent
es: Error al extraer ficheros modificados para el agente

source: Error to extract modified registry files for agent
es: Error al extraer ficheros de registro modificados para el agente

source: Error to extract policy and auditing events for agent
es: Error al extraer eventos de pol&iacute;tica y auditor&iacute;a para el agente

source: Error to get reference type
es: Error al obtener el tipo de referencia

source: Error to load tree
es: Error al cargar el &aacute;rbol

source: Error to loading predefined search. Try again
es: Error al cargar la b&uacute;squeda predefinida. Int&eacute;ntelo de nuevo.

source: Error to restart Ossec. Try manually
es: Error al reiniciar OSSEC. Int&eacute;ntelo de forma manual

source: Error to update database values
es: Error al actualizar los valores de la base de datos

source: Error updating the AG
es: Error de la actualizaci&oacute;n de la AG

source: Error updating vuln_settings
es: Error al actualizar vuln_settings

source: Error updating:
es: Error al actualizar:

source: Error while parsing the document
es: Error al analizar el documento

source: Error while parsing the document Make sure that
es: Error al analizar el document Make seguro de que

source: Error writting SSH public key in remote machine. Remote logger is not configured...
es: Error escribiendo clave p&uacute;blica SSH en la m&aacute;quina remota. Logger remoto no est&aacute; configurado ...

source: Error!
es: &iexcl;Error!

source: Error! return was:
es: &iexcl;Error! el retorno fue:

source: Error, this Category are in use.
es: Error, esta categor&iacute;a se encuentran en uso.

source: Error, this Subcategory are in use.
es: Error, esta subcategor&iacute;a est&aacute;n en uso.

source: Error: Failed to download file
es: Error: fall&oacute; la descarga del fichero

source: Error: Illegal action
es: Error: acci&oacute;n ilegal

source: Error: Illegal actions
es: Error: acciones ilegales

source: Error: Interface input can not be empty
es: Error: Interfaz de entrada no puede estar vac&iacute;o

source: Error: Invalid port. Insert a value between 0 and 65535
es: Error: puerto no v&aacute;lido. Introduzca un valor entre 0 y 65535

source: Error: Malformed port is between 0 and 65535
es: Error: puerto correcto est&aacute; entre 0 y 65535

source: Error: Need to force pre-scan locally
es: Error: Necesario a la fuerza pre-escaneo a nivel local

source: Error: New Indicator hasn\'t been created
es: Error: No se ha creado el nuevo indicador

source: Error: Not option introduced
es: Error: No se introdujo la opci&oacute;n

source: Error: The initial port must be less than the final
es: Error: El puerto inicial debe ser inferior a la final

source: Error: This category already exists
es: Error: Esta categor&iacute;a ya existe

source: Error: This port is not found
es: Error: No se encuentra este puerto

source: Error: This subcategory already exists
es: Error: Esta subcategor&iacute;a ya existe

source: Error: no exist bugtraq
es: Error: no existen bugtraq

source: Error: no valid version upgrade
es: Error: versi&oacute;n no v&aacute;lida para actualizaci&oacute;n

source: Error: please only .gif
es: Error: por favor s&oacute;lo .gif.

source: Errors Found
es: Errores encontrados

source: Estonian
es: Estonio

source: Event
es: Evento

source: Event Category
es: Categor&iacute;a del evento

source: Event Category/SubCategory
es: Evento categor&iacute;a/subcategor&iacute;a

source: Event DELETED
es: Evento eliminado

source: Event Detail
es: Detalle del Evento

source: Event Graphs are disabled at configuration level. Should you want to enable them go to
es: Los gr&aacute;ficos de eventos est&aacute;n desactivados a nivel de configuraci&oacute;n. En caso de que desee activarlos puede ir a

source: Event Group
es: Grupo de Eventos

source: Event Group (AG) Maintenance
es: Grupo de Eventos (AG) Mantenimiento

source: Event Group Maintenance
es: Evento Grupo de Mantenimiento

source: Event Histogram
es: Histograma de Eventos

source: Event History
es: Historia de Eventos

source: Event Information Cache:
es: Evento cach&eacute; de la informaci&oacute;n:

source: Event Listing
es: Listado de eventos

source: Event Name
es: Nombre del evento

source: Event Occurrences
es: Ocurrencias de eventos

source: Event Risk (Source and Destination)
es: Evento de riesgo (origen y destino)

source: Event Stats
es: Estad&iacute;sticas del evento

source: Event Stats RRD directory
es: Evento estad&iacute;sticas RRD de la gu&iacute;a

source: Event Summary
es: Resumen de eventos

source: Event Tail Viewer
es: Visor de eventos en cola

source: Event Time
es: Hora del evento

source: Event Type
es: Tipo de evento

source: Event Type ID
es: Id tipo evento

source: Event Type Name
es: Nombre del tipo de evento

source: Event Type category
es: Categor&iacute;a de tipo de evento

source: Event Type subcategory
es: Subcategor&iacute;a de tipo de evento

source: Event Types Search
es: B&uacute;squeda de tipos de eventos

source: Event date
es: Fecha del Evento

source: Event deprioritized, as target inventory didn't match the list of affected systems
es: Evento despriorizado, como el inventario de destino no coincide con la lista de sistemas afectados

source: Event detail
es: Detalle del Evento

source: Event details
es: Detalles del evento

source: Event prioritized, as target inventory matched the list of affected systems
es: Evento prioridad, como el inventario de destino emparejado la lista de sistemas afectados

source: Event prioritized, as target is vulnerable to the attack
es: Evento prioridad, ya que es vulnerable al ataque

source: Event type
es: Tipo de evento

source: Event type ID
es: Id tipo evento

source: Event type deleted
es: Tipo de evento eliminado

source: Event type successfully updated
es: Tipo de evento se ha actualizado correctamente

source: Event types
es: Tipos de eventos

source: EventStats RRD Path
es: Ruta RRD EventStats

source: Events
es: Eventos

source: Events #
es: No. eventos

source: Events as destination
es: Eventos como destino

source: Events as source
es: Eventos como origen

source: Events by Risk
es: Eventos por Riesgo

source: Events detail
es: Detalle de los eventos

source: Events forwarding
es: Reenv&iacute;o de eventos

source: Events to draw
es: Eventos para dibujar

source: Ex.: bin /etc /sbin
es: Ejemplo: bin / etc /sbin

source: Ex.: ls -la /etc; cat /etc/passwd
es: Ejemplo: ls -la /etc; cat /etc/passwd

source: Example
es: Ejemplo

source: Exceptions
es: Excepciones

source: Excluded
es: Excluidos

source: Exec command
es: Ejecutar comando

source: Executing
es: Ejecutando

source: Executive
es: Ejecutivo

source: Expand
es: Expanda

source: Expand / Collapse
es: Expandir / Colapsar

source: Expand/Collapse ALL
es: Expandir o contraer TODOS

source: Expansion Virus
es: Expansi&oacute;n del virus

source: Expired
es: Caducado

source: Expired life time for current user in days. (0=never expires)
es: Expirado el tiempo de vida para el usuario actual en d&iacute;a. (0 = nunca caduca)

source: Expired timeout for current session in minutes. (0=unlimited)
es: Expirado tiempo de espera para la sesi&oacute;n actual en cuesti&oacute;n de minutos. (0 = sin l&iacute;mite)

source: Exploit Publish Date
es: Fecha de Publicaci&oacute;n del Exploit

source: Exploits Event Types
es: Tipos de eventos Exploits

source: Exploration
es: Exploraci&oacute;n

source: Explore all data sources
es: Explora todas las fuentes de datos

source: Explore selected event types
es: Ver tipos de eventos seleccionados

source: Export Config
es: Exportar Configuraci&oacute;n

source: Export all hosts to CSV
es: Exportaci&oacute;n de todos los equipos a CSV

source: Export all nets to CSV
es: Exportaci&oacute;n de todas las redes a CSV

source: Export all to CSV
es: Exportaci&oacute;n de todo a CSV

source: Export entire query
es: Exportar toda consulta

source: Export screen
es: Exportaci&oacute;n de la pantalla

source: Exported text
es: Texto exportado

source: Exporting all hosts to CSV
es: Exportando todos los equipos a CSV

source: Exporting all nets to CSV
es: Exportando de todas las redes a CSV

source: Exports
es: Exportaciones

source: External applications
es: Aplicaciones externas

source: Extra Data
es: Datos Extra

source: Extra data
es: Extra de datos

source: ExtraData Filename
es: Archivo ExtraData

source: ExtraData Password
es: Contrase&ntilde;a ExtraData

source: ExtraData Username
es: Usuario ExtraData

source: Extract Key
es: Clave de Extracci&oacute;n

source: FORM_MISSING_FIELDS
es: FALTAN_CAMPOS_EN_FORMULARIO

source: FORM_NOFILL
es: FORMULARIO_VACIO

source: FOSS Reports
es: Informes FOSS

source: FPDF_PATH
es: RUTA_FPDF

source: FQDN/Aliases
es: FQDN/Alias

source: Fade older RSS entries using smaller text?
es: Perder las entradas RSS viejas con un texto m&aacute;s peque&ntilde;o?

source: Fail in delete
es: Fallan en eliminar

source: Failed
es: Fallado

source: Failed Job Creation
es: Fallo al crear el trabajo

source: Failed attempts
es: Intentos fallidos

source: Failed logon attempts
es: Intentos fallidos de inicio de sesi&oacute;n

source: Failed remote network scan:
es: No se ha podido escanear la red remota:

source: Failed to create temporary copy of
es: No se pudo crear una copia temporal de

source: Failed to remove new AG
es: No se pudo quitar nueva AG

source: Failure to clone file
es: Fallo al clonar fichero

source: Failure to create temporary copy from XML file
es: Fallo al crear una copia temporal del fichero XML

source: Failure to enable agentless monitoring
es: Fallo al habilitar monitorizaci&oacute;n agetless

source: Failure to read
es: Fallo al leer

source: Failure to read XML file
es: Fallo al leer el fichero XML

source: Failure to update
es: Fallo de actualizaci&oacute;n

source: Failure to update XML File
es: Fallo de actualizaci&oacute;n de fichero XML

source: Failure to update XML file
es: Fallo de actualizaci&oacute;n de fichero XML

source: Failure: File does not exist
es: Error: El fichero no existe

source: Failure: Format not allowed in file
es: Error: formato no permitido en el fichero

source: Failure: Information not available
es: Error: Informaci&oacute;n no disponible

source: Fall back to profile live
es: Retroceder al perfil live

source: False
es: Falso

source: False positive
es: Falso positivo

source: False positive result
es: Resultado falso positivo

source: Family
es: Familia

source: Faroese
es: Fero&eacute;s

source: Fast Scan
es: Escaneo R&aacute;pido

source: Fast logging used -i so payload was discarded
es: R&aacute;pido logging que se utilizan-i para la carga &uacute;til fue descartado

source: Fast logging used so payload was discarded
es: R&aacute;pido logging que se utilizan para la carga &uacute;til fue descartado

source: Feb
es: Febrero

source: February
es: Febrero

source: Feed (at Last Scan)
es: Feed (en el &uacute;ltimo an&aacute;lisis)

source: Feed url
es: URL de feed

source: Fetch next
es: Buscar siguiente

source: Fetch previous
es: Buscar anterior

source: Fetch the next
es: Obtener los pr&oacute;ximos

source: Fetch the previous
es: Obtener los &uacute;ltimos

source: Field
es: Campo

source: Field 'Description' is empty
es: El campo 'Descripci&oacute;n' est&aacute; vac&iacute;o

source: Field Name
es: Nombre del campo

source: Field Options
es: Opciones de campo

source: Field Type
es: Tipo de campo

source: Field name already exists.
es: Nombre de campo ya existe.

source: Field name is empty.
es: Nombre del campo est&aacute; vac&iacute;o.

source: Field number of alarms per page
es: Campo de n&uacute;mero de alarmas por p&aacute;gina

source: Field options is empty.
es: Opciones de campo est&aacute; vac&iacute;o.

source: Field type not selected.
es: Tipo de campo no se selecciona.

source: Field value
es: Campo de valor

source: Fields marked with (*) are mandatory
es: Los campos marcados con (*) son obligatorios

source: Fifth
es: Quinta

source: File
es: fichero

source: File Error: Could not create file
es: Error de Archivo: No se pudo crear el archivo
