Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: Suspicious/Database Activity
es: Sospechoso/Actividad BD

source: Suspicious/FTP Protocol Anomaly
es: Sospechoso/Anomal&iacute;a protocolo FTP

source: Suspicious/HTTP Protocol Anomaly
es: Sospechoso/Anomal&iacute;a protocolo HTTP

source: Suspicious/Mail Activity
es: Sospechoso/Actividad mail

source: Suspicious/Mail Protocol Anomaly
es: Sospechoso/Anomal&iacute;a protocolo Mail

source: Suspicious/NFS Activity
es: Sospechoso/Actividad NFS

source: Suspicious/Netbios Activity
es: Sospechoso/Actividad Netbios

source: Suspicious/Network Activity
es: Sospechoso/Actividad de red

source: Suspicious/Network Anomaly
es: Sospechoso/Anomal&iacute;a de red

source: Suspicious/RPC Activity
es: Sospechoso/Actividad RPC

source: Suspicious/SSH Activity
es: Sospechoso/Actividad SSH

source: Suspicious/SSH Protocol Anomaly
es: Sospechoso/Anomal&iacute;a protocolo SSH

source: Suspicious/Scada Activity
es: Sospechoso/Actividad de scada

source: Suspicious/Telnet Protocol Anomaly
es: Sospechoso/Anomal&iacute;a protocolo Telnet

source: Suspicious/Threshold Exceeded
es: Sospechoso/Superado el threshold

source: Suspicious/Web Attack or Scan
es: Escaneo o ataque sospechoso/Web

source: System
es: Sistema

source: System Status
es: Estado del sistema

source: System activity report
es: Informe actividad sistema

source: System/Alert
es: Sistema/Alerta

source: System/Configuration Changed
es: Sistema/Configuraci&oacute;n cambiada

source: System/Configuration Error
es: Sistema/Error de configuraci&oacute;n

source: System/Critical
es: Sistema/Cr&iacute;tico

source: System/Debug
es: Sistema/Debug

source: System/Emergency
es: Sistema/Emergencia

source: System/Error
es: Sistema/Error

source: System/Information
es: Sistema/Informaci&oacute;n

source: System/Locked
es: Sistema/Locked

source: System/Notification
es: Sistema/Notificaci&oacute;n

source: System/Process Started
es: Sistema/Proceso iniciado

source: System/Process Stopped
es: Sistema/Proceso parado

source: System/Restart
es: Sistema/Restart

source: System/Service Started
es: Sistema/Servicio iniciado

source: System/Service Stopped
es: Sistema/Servicio parado

source: System/Software Installed
es: Sistema/Software instalado

source: System/Started
es: Sistema/Started

source: System/Stopped
es: Sistema/Stopped

source: System/Unlocked
es: Sistema/Unlocked

source: System/Warning
es: Sistema/Warning

source: System<br>Status
es: Estado<br />sistema

source: TCP Protocols
es: Protocolos TCP

source: Targeted-Attack
es: Ataque dirigido

source: Taxonomy Available
es: Taxonom&iacute;a disponible

source: Taxonomy Filters
es: Filtros taxonom&iacute;a

source: Testing .cfg file
es: Probando fichero .cfg

source: Thank you!
es: &iexcl;Gracias!

source: The Incident database ID
es: El ID de la incidencia en la base de datos

source: The company of the person currently in charge of solving the incident
es: La compa&ntilde;ia de la persona que actualmente est&aacute; a cargo de resolver la incidencia

source: The complete list of tickets related to this incident
es: La lista completa de tickets relacionados con esta incidencia

source: The department of the person currently in charge of solving the incident
es: El departamento de la persona que actualmente est&aacute; a cargo de resolver la incidencia

source: The email of the person currently in charge of solving the incident
es: El email de la persona que actualmente est&aacute; a cargo de resolver la incidencia

source: The extra labels of information attached to the incident
es: etiquetas extra de informaci&oacute;n adjunta para la incidencia

source: The image size is not correct
es: El tama&ntilde;o de la imagen no es correcto

source: The incident category or group
es: categor&iacute;a o grupo de la incidencia

source: The incident human-oriented reference
es: Referencia legible de la incidencia

source: The incident resume
es: Resumen de la incidencia

source: The login of the person currently in charge of solving the incident
es: El login de la persona que actualmente est&aacute; a cargo de resolver la incidencia

source: The logo must be a valid <strong>jpeg</strong>, <strong>gif</strong> or <strong>png</strong> file
es: El logo debe ser un fichero <strong>jpeg</strong>, <strong>gif</strong> o <strong>png</strong> v&aacute;lido

source: The minimum password lifetime prevents users from circumventing<br> the requirement to change passwords by doing five password changes<br> in a minute to return to the currently expiring password. (0 to disable) (default 0)
es: La vida &uacute;til m&iacute;nima de la contrase&ntilde;a impide que los usuarios eludan<br> la obligaci&oacute;n de cambiar las contrase&ntilde;as por hacer cinco cambios de contrase&ntilde;a<br> en un minuto para volver a la contrase&ntilde;a actual que expira. (0 para deshabilitar) (por defecto 0)

source: The person currently in charge of solving the incident
es: La persona actualmente a cargo de resolver la incidencia

source: The priority of the incident in numbers from 1 (low) to 10 (high)
es: La prioridad de la incidencia en n&uacute;meros desde 1 (bajo) a 10 (alto)

source: The report has been successfully created as
es: El informe ha sido creado con &eacute;xito como

source: The report has been successfully updated
es: El informe se ha actualizado correctamente

source: The report header must be a valid <strong>png</strong> file
es: La cabecera del reporte debe ser un fichero <strong>png</strong> v&aacute;lido

source: The schedule date can not be later than the current
es: La fecha de programaci&oacute;n no puede ser posterior a la actual

source: The scheduler date can not be later than the current one
es: La fecha de programaci&oacute;n no puede ser posterior a la actual

source: The sensor is being reported as enabled by the server but isn't configured.
es: El sensor est&aacute; siendo reportado como habilitado por el servidor, pero el servidor no est&aacute; configurado.

source: The system will check once a day for updated packages, rules, directives, etc. No system information will be sent, it just gets a file with dates and update messages using wget.
es: El sistema chequear&aacute; una vez al d&iacute;a los paquetes actualizados, reglas, directivas, etc. No se enviar&aacute; ninguna informaci&oacute;n del sistema, s&oacute;lo se recupera un fichero con las fechas y mensajes de actualizaci&oacute;n usando wget.

source: The system will check once a day for updated packages, rules, directives, etc.<br>No system information will be sent, it just gets a file with dates and update messages using wget.
es: El sistema chequear&aacute; una vez al d&iacute;a los paquetes actualizados, reglas, directivas, etc.<br>No se enviar&aacute; ninguna informaci&oacute;n del sistema, s&oacute;lo se recupera un fichero con las fechas y mensajes de actualizaci&oacute;n usando wget.

source: The time passed since the creation of the incident
es: El tiempo transcurrido desde la creaci&oacute;n de la incidencia

source: The type of incident: Alarm, Event, Metric...
es: El tipo de incidencia: Alarma, Evento, M&eacute;trica...

source: The uploaded file exceeds the MAX_FILE_SIZE directive that was specified in the HTML form
es: El fichero subido excede la directiva MAX_FILE_SIZE especificada en el formulario HTML

source: The uploaded file exceeds the upload_max_filesize directive in php.ini
es: El fichero subido excede la directiva upload_max_filesize en php.ini

source: The uploaded file was only partially uploaded
es: El fichero subido fue s&oacute;lo parcialmente subido

source: The user account has expired
es: La cuenta de usuario ha expirado

source: The user has <b>no templates</b> defined, and <b>no entity to inherit</b>. Set a permission context and save it.
es: El usuario <b>no tiene plantillas</b> definidas, y <b> ninguna entidad para heredar</b>. Establezca un contexto de permisos y gu&aacute;rdelo.

source: There are %d incidents using this tag. Do you really want to delete it?
es: Hay %d incidencias que usan esta etiqueta. ¿ Realmente desea borrarla ?

source: There are no defined actions
es: No hay definidas acciones

source: There is not server with ntop enabled
es: No hay ning&uacute;n servidor con ntop habilitado

source: There's no Nagios availability data for the selected assets.
es: No hay datos disponibles de Nagios para los activos seleccionados

source: They're pretty much self explanatory
es: Se explican por si mismo

source: This Scheduler no exists
es: Este programador no existe

source: This name is in use. Choose another name.
es: Este nombre est&aacute; usado. Elija otro nombre.

source: This plugin does not categorize the events. It is only recommended for mass gathering events for compliance.
es: Este plugin no categoriza los eventos. S&oacute;lo se recomienda para recolecci&oacute;n masiva de eventos para compliance

source: This report may take several minutes
es: Este informe puede tardar varios minutos

source: This will force only this upgrade and
es: Esto podr&iacute;a forzar s&oacute;lo esta actualizaci&oacute;n y

source: Thread Overview
es: Tema general

source: Threat Family & Summary
es: Familia de amenaza y resumen

source: Threat geolocation
es: Geolocalizaci&oacute;n de amenaza

source: Threshold_A
es: Umbral_A

source: Threshold_C
es: Umbral_C

source: Ticket Type
es: Tipo ticket

source: Tickets By Status
es: Tickets por estado

source: Tickets By Type
es: Tickets por tipo

source: Tickets By User In Charge
es: Tickets por usuario a cargo

source: Tickets by resolution time
es: Tickets por resoluci&oacute;n de tiempo

source: Tickets type
es: Tipo de ticket

source: Time hour
es: Hora

source: Timezone:
es: Zona horaria:

source: Title Page
es: T&iacute;tulo de p&aacute;gina

source: Title color
es: Color del t&iacute;tulo

source: Tool Downloads
es: Descargas de herramientas

source: Tools
es: Herramientas

source: Top 10 hosts risk
es: Top 10 hosts en riesgo

source: Top 10 net group risk
es: Top 10 grupos de redes en riesgo

source: Top 10 net risk
es: Top 10 redes en riesgo

source: Top Alarms
es: Top alarmas

source: Top Alert Producers -
es: Principales productores de alerta -

source: Top Attacked Host
es: Top equipos atacados

source: Top Attacker Countries
es: Top pa&iacute;ses atacantes

source: Top Attacker Host
es: Top equipos atacantes

source: Top Attacks by Country
es: Top ataques por pa&iacute;s

source: Top Data Source events
es: Top eventos origen de datos

source: Top Events
es: Top eventos

source: Top Events by Priority
es: Top eventos por prioridad

source: Top Events of top Attacked host
es: Top eventos de top equipo atacado

source: Top Events of top Attacker host
es: Top eventos de top equipo atacante

source: Top Frame
es: Marco superior

source: Top Hosts
es: Top equipos

source: Top Hosts with Multiple Events
es: Top equipos con m&uacute;ltiples eventos

source: Top Logger Events List
es: Lista top eventos Logger

source: Top Promiscuous Host
es: Top equipos promiscuos

source: Top SIEM Events List
es: Lista top eventos SIEM

source: Top Source Category events
es: Top eventos categor&iacute;a origen

source: Top Source Type events
es: Top eventos tipo origen

source: Top Source/Destination Events
es: Top eventos origen/destino

source: Top Source/Destination Used Ports
es: Top puertos usados origen/destino

source: Top Used Ports
es: Top puertos usados

source: Top header Logo
es: Logo de la cabecera

source: Total Scans
es: Escaneos totales

source: Total pages
es: Total de p&aacute;ginas

source: Traditional Chinese
es: Chino Tradicional

source: Traffic Capture
es: Captura de tr&aacute;fico

source: Trends Internal vs External threat by Month
es: Tendencias amenazas internas vs externas por mes

source: Trends impacting threat by Month
es: Tendencias que afectan la amenaza por mes

source: Trends potential C.I.A. impacts by Month
es: Tendencias impactos potenciales C.I.A por mes

source: Trends threat type by Month
es: Tendencias tipo amenazas por mes

source: Type List
es: Lista tipos

source: Type:
es: Tipo:

source: Unable to create logo image
es: No se puede crear imagen del logotipo

source: Unable to create thumbnail
es: No se puede crear thumbnail

source: Unable to upload a file without extension
es: Imposible subir un fichero sin extensi&oacute;n

source: Unable to upload image. Return Code:
es: No se puede cargar la imagen. C&oacute;digo de retorno:

source: Unified threat management events
es: Eventos de gesti&oacute;n de amenazas unificadas

source: Unique Signatures
es: Firmas &uacute;nicas

source: Unique Signatures by
es: Firmas &uacute;nicas por

source: Unique events
es: Eventos &uacute;nicos

source: Unknown error to check passwords
es: Error desconocido al comprobar contrase&ntilde;as

source: Untargeted-Attack
es: Ataque no dirigido

source: Update & Run
es: Actualizar y ejecutar

source: Update Host Group
es: Actualizar grupo de hosts

source: Update Network
es: Actualizar red

source: Update Network Group
es: Actualizar grupo de redes

source: Update Output
es: Actualizar Salida

source: Update Scan
es: Actualizar escaneo

source: Update host
es: Actualizar equipo

source: Update interfaces for
es: Actualizar interfaces para

source: Update net
es: Actualizar red

source: Update network group
es: Actualizar grupo de red

source: Update policy
es: Actualizar pol&iacute;tica

source: Update port
es: Actualizar de puerto

source: Update scan
es: Actualizar an&aacute;lisis

source: Update sensor
es: Actualizar sensor

source: Update server
es: Actualizar server

source: Updating
es: Actualizando

source: Upgrade
es: Actualizar

source: Upload New Indicator
es: Cargar nuevo indicador

source: Uploading file
es: Subir fichero

source: Use SSL protocol
es: Usar protocolo SSL

source: Use SVG Graphics
es: Usar gr&aacute;ficos SVG

source: User <b>
es: Usuario <b>

source: User Action logs
es: Logs de Acciones de Usuario

source: User log
es: Log de usuario

source: Users with no valid email are not allowed to insert tickets
es: Usuarios con email no valido no pueden insertar tickets

source: VPN Client Connections Accepted
es: Conexiones VPN clientes aceptadas

source: VPN Client Connections Failed
es: Conexiones VPN clientes falladas

source: VPN events
es: Eventos VPN

source: Validate .cfg
es: Validar .cfg

source: Validate IP. Plugin Detection & Configuration
es: Validar IP. Detecci&oacute;n de plugin y configuraci&oacute;n

source: Validating IP
es: Validando IP

source: Vendor: Aladdin
es: Vendedor: Aladdin

source: Vendor: Allot
es: Vendedor: Allot

source: Vendor: Apple
es: Vendedor: Apple

source: Vendor: Avast
es: Vendedor: Avast

source: Vendor: BSD
es: Vendedor: BSD

source: Vendor: CheckPoint
es: Vendedor: CheckPoint

source: Vendor: Cisco
es: Vendedor: Cisco

source: Vendor: Courier
es: Vendedor: Courier

source: Vendor: CyberGuard
es: Vendedor: CyberGuard

source: Vendor: Fortinet
es: Vendedor: Fortinet

source: Vendor: FreeBSD
es: Vendedor: FreeBSD

source: Vendor: GFI
es: Vendedor: GFI

source: Vendor: HP
es: Vendedor: HP

source: Vendor: Honeyd
es: Vendedor: Honeyd

source: Vendor: IBM
es: Vendedor: IBM

source: Vendor: ISC
es: Vendedor: ISC

source: Vendor: Iptables
es: Vendedor: Iptables

source: Vendor: Juniper
es: Vendedor: Juniper

source: Vendor: Kismet
es: Vendedor: Kismet

source: Vendor: Linux
es: Vendedor: Linux

source: Vendor: M0n0wall
es: Vendedor: M0n0wall

source: Vendor: McAfee
es: Vendedor: McAfee

source: Vendor: Microsoft
es: Vendedor: Microsoft

source: Vendor: Mitre
es: Vendedor: Mitre

source: Vendor: ModSecurity
es: Vendedor: ModSecurity

source: Vendor: Moodle
es: Vendedor: Moodle

source: Vendor: Motion
es: Vendedor: Motion

source: Vendor: Nagios
es: Vendedor: Nagios

source: Vendor: Nepenthes
es: Vendedor: Nepenthes

source: Vendor: Netgear
es: Vendedor: Netgear

source: Vendor: Nortel
es: Vendedor: Nortel

source: Vendor: OpenLDAP
es: Vendedor: OpenLDAP

source: Vendor: Optenet
es: Vendedor: Optenet

source: Vendor: Osiris
es: Vendedor: Osiris

source: Vendor: P0f
es: Vendedor: P0f

source: Vendor: Pads
es: Vendedor: Pads

source: Vendor: PaloAlto
es: Vendedor: PaloAlto

source: Vendor: Panda
es: Vendedor: Panda

source: Vendor: Postfix
es: Vendedor: Postfix

source: Vendor: Prelude
es: Vendedor: Prelude

source: Vendor: PureFTPD
es: Vendedor: PureFTPD

source: Vendor: RSA
es: Vendedor: RSA

source: Vendor: Radiator
es: Vendedor: Radiator

source: Vendor: Redback
es: Vendedor: Redback

source: Vendor: Redhat
es: Vendedor: Redhat

source: Vendor: Sourcefire
es: Vendedor: Sourcefire

source: Vendor: Symantec
es: Vendedor: Symantec

source: Vendor: TrendMicro
es: Vendedor: TrendMicro

source: View .cfg
es: Vista. Cfg

source: View .sql
es: Ver .Sql

source: View Pdf Repository
es: Ver repositorio Pdf

source: View Plugin Groups
es: Ver Grupos de Plugin

source: View all plugin groups
es: Ver todos los grupos de plugins

source: View results
es: Ver resultados

source: Visibility settings
es: Ajustes de visibilidad

source: Visible for
es: Visible para

source: Voip activity
es: Actividad Voip

source: Volume
es: Volumen

source: Vulnerability Scanner events
es: Eventos escaner vulnerabilidades

source: Wait...
es: Espere...

source: Warning: Upload directory does not exist
es: Advertencia: El directorio de subida no existe

source: Web Server
es: Servidor web

source: Web Server events
es: Eventos servidor web

source: When was the incident created
es: Cuando fue creada la incidencia

source: Width Dashboard
es: Ancho de paneles

source: Wireless Security/Management
es: Wireless seguridad/gesti&oacute;n

source: Wireless Security/Management events
es: Eventos seguridad/gesti&oacute;n wireless

source: Wireless activity report
es: Informe actividad wireless

source: Wireless location
es: Localizaci&oacute;n wireless

source: Wizard: Step 1 of 3: Common options
es: Asistente: Paso 1 de 3: Opciones comunes

source: Wizard: Step 2 of 3: Asset selection
es: Asistente: Paso 2 de 3: Selecci&oacute;n de activos

source: Wizard: Step 3 of 3: Custom parameters for selected report modules
es: Asistente: Paso 3 de 3: Par&aacute;metros personalizados para los m&oacute;dulos de informe seleccionados

source: Write the Public ip adress or network, from which the system is authorized to receive logs, for example: 193.148.29.99 for a single IP, or 193.148.29.99/24
es: Escriba la IP p&uacute;blica o red, de los sistemas autorizados para recibir logs, por ejemplo: 193.148.29.99 para una IP, o 193.148.29.99/24

source: XAJAX JS Path
es: Ruta XAJAX JS

source: XAJAX PHP Path
es: Ruta XAJAX PHP

source: XML Source
es: Origen XML

source: Yes (Need SVG plugin)
es: Si (Necesita plugin SVG)

source: Yesterday
es: Ayer

source: You Need to select at least one sensor
es: Necesita seleccionar al menos un sensor

source: You are not allowed to change priority of this incident because you are neither *admin* or the ticket owner
es: No se le permite cambiar la prioridad de este incidente porque no es ni el *admin* ni el propietario del ticket

source: You are not allowed to change status of this incident because you are neither *admin* or the ticket owner
es: No se le permite cambiar el estado de este incidente porque no es ni el *admin* ni el propietario del ticket

source: You are not allowed to delete this incident because you are neither *admin* or the ticket owner
es: No se le permite borrar este incidente porque no es ni el *admin* ni el propietario del ticket

source: You are not allowed to delete this incident because you are neither *admin* or the ticket owner
es: No est&aacute; permitido eliminar este because incidente que no son ni * * administrador o el propietario billete

source: You are not allowed to delete this ticket because you are neither *admin* or the ticket owner
es: No se le permite eliminar este ticket porque no es ni el *admin* ni el propietario del ticket

source: You are not allowed to edit this incident because you are neither *admin* or the ticket owner
es: No se le permite editar este incidente porque no es ni el *admin* ni el propietario del ticket

source: You are not allowed to subscribe a new user because you are neither *admin* or the ticket owner
es: No se le permite subscribir un nuevo usuario porque no es ni el *admin* ni el propietario del ticket

source: You are not allowed to transfer this incident because you are neither *admin* or the ticket owner
es: No se le permite transferir este incidente porque no es ni el *admin* ni el propietario del ticket

source: You can use any Sensor name defined via web (<em>Assets -> SIEM Components -> Sensors</em>).
es: Puede utilizar cualquier nombre de sensor definido v&iacute;a web (<em>Activos -> Componentes SIEM -> Sensores</em>).

source: You can use the following keywords within any field which will be get substituted by it's matching value upon action execution
es: Se pueden utilizar las siguientes macros en cualquier campo que ser&aacute; reemplazada por el valor correcto en la ejecuci&oacute;n

source: You can't change the field 'Name' in this layout
es: No puede cambiar el campo 'Nombre' en este dise&ntilde;o

source: You can't delete this template. Some users or entities are using it:
es: No se puede eliminar esta plantilla. Algunos usuarios o entidades lo est&aacute;n utilizando:

source: You could set the <b>admin</b> later
es: Podr&aacute;s seleccionar el <b>admin</b> m&aacute;s tarde

source: You don't have permission to modify this report
es: No tiene permisos para modificar este informe

source: You don't have permission to see this Map.
es: Usted no tiene permiso para ver este mapa.

source: You don't have permission to see this page.
es: Usted no tiene permiso para ver esta p&aacute;gina.

source: You don't have permissions to modify this layout
es: No tiene permisos para modificar este informe

source: You don't have permissions to see this page
es: Usted no tiene permisos para ver esta p&aacute;gina

source: You must check al least one risk checkbox
es: Debe seleccionar al menos un checkbox de riesgo

source: You must choose a network
es: Debe elegir una red

source: You must define at least one asset
es: Debe definir al menor un activo

source: You must define at least one asset in report
es: Debe definir al menos un activo en el informe

source: You must select a action
es: Usted debe seleccionar una acci&oacute;n

source: You must select a plugin
es: Debe seleccionar un plugin

source: You need 'allow_url_fopen' enabled on your php.ini for this to work
es: Es necesario habilitar 'allow_url_fopen' en el fichero php.ini para que funcione

source: You need at least one allowed Sensor
es: Necesita al menos un sensor permitido

source: You should be able to enable it issuing the following commands:
es: Puedes habilitarlo ejecutando los siguientes comandos:

source: You should now configure your Flows generator to send Flows to IP port PORT
es: Ahora debe configurar el generador de flujos para enviar flujos a IP puerto PORT

source: You will create a new tab called
es: Se crear&aacute; una nueva pesta&ntilde;a llamada

source: You're not allowed to see this page
es: Usted no est&aacute; autorizado a ver esta p&aacute;gina

source: Your system is ready, please go to the
es: Su sistema est&aacute; listo, por favor vaya a la

source: a plugin name
es: un nombre de plugin

source: alert
es: alerta

source: anomaly date
es: fecha de anomal&iacute;a

source: anomaly os
es: os anomal&iacute;a

source: anomaly port
es: puerto anomal&iacute;a

source: anomaly proto
es: proto anomal&iacute;a

source: anomaly sensor
es: sensor anomal&iacute;a

source: anomaly version
es: versi&oacute;n anomal&iacute;a

source: any day
es: cualquier d&iacute;a

source: asset
es: activo

source: assets
es: activos
