Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: No Logger events found for
es: No hay eventos del logger para

source: No Logger events found in the System
es: No hay eventos del logger en el sistema

source: No Metrics with this criteria
es: No hay m&eacute;tricas con este criterio

source: No Net Groups Found
es: No encontradas grupos de redes

source: No Nets Found
es: No Nets encontrados

source: No Pdf list
es: No hay lista PDF

source: No RRD available for: '%s' at '%s'
es: No hay RRD disponibles para: '%s' en '%s'

source: No Schedule Jobs
es: No hay trabajos programados

source: No Sensor Found
es: No se encontraron sensores

source: No Tickets Found for
es: No tickets encontrados para

source: No Unique Events Found for
es: No hay eventos &uacute;nicos encontrados para

source: No Users Found
es: No se encontraron usuarios

source: No Vulnerabilities Found for
es: No encontradas vulnerabilidades para

source: No Vulnerabilities with this criteria
es: No hay vulnerabilidades con este criterio

source: No actions available
es: Ninguna acci&oacute;n disponible

source: No assets found for this filter
es: No se encontraron activos para este filtro

source: No assets found. Check if they have been deleted recently
es: No se encontraron equipos. Compruebe si se han borrado recientemente

source: No configured map found, please configure one using the 'New map' option
es: No hay mapa configurado, por favor, configure uno con la opci&oacute;n &amp;quot;Nuevo mapa &amp;#39;

source: No custom collectors defined
es: No colectores personalizados definidos

source: No custom report available
es: Ning&uacute;n informe personalizado disponible

source: No data available for specified asset
es: No hay datos disponibles para el activo especificado

source: No email specified
es: No se especific&oacute; correo

source: No entity assigned
es: No se asign&oacute; entidad

source: No error code avaiable
es: No hay c&oacute;digo de error disponible

source: No file was uploaded.
es: No se subi&oacute; ning&uacute;n fichero

source: No incidents
es: Num. incidencias

source: No limit
es: Sin l&iacute;mite

source: No modules availables
es: No hay m&oacute;dulos disponibles

source: No open ports found
es: No se han encontrado puertos

source: No plugin group selected
es: No hay un grupo de plugins seleccionado

source: No plugin groups found
es: No hay un grupo de plugins seleccionado

source: No plugins or SIDs selected
es: No hay plugins o SIDs seleccionados

source: No plugins or Signature IDs selected
es: No ID plugins o firma seleccionada

source: No rules defined
es: No hay reglas definidas

source: No scans have been done yet
es: No hay escaneos terminados a&uacute;n

source: No scans have been issued yet
es: No hay escaneos realizados a&uacute;n

source: No searches found
es: No hay b&uacute;squedas online

source: No sources found
es: No se encontraron fuentes

source: No subcategories available yet
es: Ning&uacute;na subcategor&iacute;a disponible

source: No vulnerabilities found for selected profile
es: No encontradas vulnerabilidades para el perfil seleccionado

source: No vulnerability data
es: No hay datos de vulnerabilides

source: No vulnerability results were found matching this filter
es: No se encontraron vulnerabilidaes con este filtro

source: No vulnerability results were found matching this filter
es: No se encontraron vulnerabilidaes con este filtro

source: No vulns found
es: Sin vulnerabilidades

source: No webs interfaces
es: No hay interfaces webs

source: Not assign
es: No asignar

source: Not valid format in
es: No es v&aacute;lido el formato en

source: Note: Only hosts that have been scanned are available for selection.
es: Nota: Solo los equipos que ya han sido analizados se podr&aacute;n seleccionar

source: Ntop Link
es: Enlace Ntop

source: Num Tickets closed by month
es: Num tickets cerrados por meses

source: Number
es: N&uacute;mero

source: Number of Alarms
es: N&uacute;mero de alarmas

source: Number of Events
es: N&uacute;mero de eventos

source: Number of Tickets
es: N&uacute;mero de tickets

source: Number of Unique Events
es: N&uacute;mero de eventos &uacute;nicos

source: Number of Vulnerabilities
es: N&uacute;mero de vulnerabilidades

source: Number of events matching the conditions given in the rule that have to be collected before the directive generates an event. The first level doesn't have an occurrences value as it will always be one.
es: N&uacute;mero de eventos que cumplen con las condiciones dadas en la regla que han sido recolectados antes de que la directiva genere un evento. Este primer nivel no tiene un valor de ocurrencia tal que siempre ser&aacute; uno.

source: OSSIM Framework - Mac list
es: Framework OSSIM - Lista de Macs

source: OSSIM Framework - Reports Wizard
es: Framework OSSIM - Wizard informes

source: OSSIM Framework - os list
es: Framework OSSIM- Lista de OS

source: OSSIM Framework - services list
es: Framework OSSIM- Lista de Servicios

source: OSSIM Framework Login
es: Acceso al Framework OSSIM

source: OSSIM Login
es: Acceso a OSSIM

source: OSSIM login options
es: Acceso a OSSIM

source: OSVDB DB Type
es: Tipo BD OSVDB

source: OVCP Link
es: Enlace OVCP

source: Obsolete, configure at Configuration -> Users
es: Obsoleto, configurar en Configuraci&oacute;n -> Usuarios

source: Obsolete, distributed is very recommended even if you only got one sensor.
es: Obsoleto, distribuido es muy recomendable, incluso si s&oacute;lo tiene un sensor.

source: Only .gif, .png and .jpg files
es: S&oacute;lo ficheros .gif, .png y .jpg

source: Only Available when using Alienvault Professional SIEM
es: S&oacute;lo disponible cuando se utiliza Alienvault profesional SIEM

source: Only IP field is mandatory
es: S&oacute;lo el campo IP es obligatorio

source: Only available in Professional SIEM
es: S&oacute;lo disponible en profesional SIEM

source: Open Tickets
es: Tickets abiertos

source: Open file error:
es: Abrir fichero de error:

source: OpenVAS 3.x (OpenVAS Manager)
es: OpenVAS 3.x (Administrador de OpenVAS)

source: Operating System events
es: Eventos sistema operativo

source: Operational
es: Operacional

source: Order by
es: Ordenar por

source: Origin
es: Origen

source: Original data
es: Datos originales

source: Ossim Link
es: Enlace Ossim

source: Ossim Server
es: Servidor Ossim

source: Other Devices
es: Otros dispositivos

source: Other Devices events
es: Eventos otros dispositivos

source: Owner of the report
es: Propietario del reporte

source: Owner:
es: Propietario:

source: Owners
es: Propietarios

source: PCI - Antivirus Management
es: PCI - Gesti&oacute;n de antivirus

source: PCI - Encrypt Transmissions
es: PCI - Cifrado transmisiones

source: PCI - Maintain Firewall
es: PCI - Mantenimiento Firewall

source: PCI - Maintain Information Security Policy
es: PCI - Mantenimiento pol&iacute;tica de seguridad de la informaci&oacute;n

source: PCI - Protect Stored Data
es: PCI - Protecci&oacute;n datos almacenados

source: PCI - Restrict Access to Data
es: PCI - Restricci&oacute;n de acceso a datos

source: PCI - Wireless - Cloaked Networks having uncloaked APs
es: PCI - Wireless - Redes ocultas con PAs no ocultas

source: PCI - Wireless - Encrypted Networks having unencrypted APs
es: PCI - Wireless - Redes cifradas con PAs no cifradas

source: PCI - Wireless - Networks
es: PCI - Wireless - Redes

source: PCI - Wireless - Networks using weak encryption
es: PCI - Wireless - Redes que utilizan cifrado dÃ©bil

source: PCI - Wireless - Suspicious clients
es: PCI - Wireless - Clientes sospechosos

source: PCI value
es: PCI valor

source: PDF Report
es: Reporte PDF

source: PDF Sent OK
es: PDF Enviado Aceptar

source: PDF reports
es: Reportes PDF

source: PHPGacl DB Type
es: Tipo BD PHPGacl

source: Page break
es: Salto de p&aacute;gina

source: Parameters accepted in footers
es: Par&aacute;metros aceptados en pies

source: Parent:
es: Padre:

source: Parsing time
es: Tiempo de an&aacute;lisis

source: Pass
es: Pase

source: Passive Network Discovery
es: Descubrimiento pasivo de redes

source: Password Expire
es: Caducidad contrase&ntilde;a

source: Password expires in 90 days
es: La contrase&ntilde;a expira en 90 d&iacute;as

source: Password is long enought. The minimum is
es: La contrase&ntilde;a es bastante larga. El m&iacute;nimo es

source: Password is not complex enought.
es: La contrase&ntilde;a no es suficientemente compleja.

source: Pck.
es: Paquete.

source: Permissions:
es: Permisos:

source: Place:
es: Lugar:

source: Please click <a href='setup.php'>Setup</a> to define locations.
es: Por favor, haga clic en <a href='setup.php'>Configuraci&oacute;n</a> para definir las ubicaciones.

source: Please complete manually the upgrade to at least 0.9.9rc1
es: Por favor complete manualmente la actualizaci&oacute;n de a lo menos la versi&oacute;n 0.9.9rc1

source: Please introduce the net argument in nmap
es: Por favor ingrese el argumento red en nmap

source: Please set a map name
es: Por favor, establece un nombre de mapa

source: Please set a position in map first
es: Por favor, establece una posici&oacute;n en el primer mapa

source: Please update scan
es: Por favor, actualice el escaneo

source: Please, Check OSSIM configuration options
es: Por favor, compruebe las opciones de configuraci&oacute;n de ossim

source: Please, select a profile to search
es: Por favor, seleccione un perfil para buscar

source: Please, select the network you want to scan:
es: Por favor, seleccione la red que desea escanear:

source: Please, type a search term
es: Por favor, escriba un t&eacute;rmino de b&uacute;squeda

source: Plugin Description
es: Descripci&oacute;n plugin

source: Plugin Description / SIDs
es: Plugin Descripci&oacute;n / SIDs

source: Plugin Detection & Configuration
es: Detecci&oacute;n de plugin y configuraci&oacute;n

source: Plugin Group
es: Grupo de Plugins

source: Plugin ID:
es: ID plugin:

source: Plugin Source Type
es: Tipo de fuente plugin

source: Plugin SubCategory
es: Plugin SubCategor&iacute;a

source: Plugin Type
es: Tipo plugin

source: Policy / Action
es: Pol&iacute;tica / Acci&oacute;n

source: Policy report
es: Imforme pol&iacute;tica

source: Policy/Anonymity
es: Pol&iacute;tica/Anonimato

source: Policy/Check Failed
es: Pol&iacute;tica/Check Failed

source: Policy/Check Passed
es: Pol&iacute;tica/Check Passed

source: Policy/Games
es: Pol&iacute;tica/Juegos

source: Policy/Instant Messaging Chat
es: Pol&iacute;tica/Instant Messaging Chat

source: Policy/Other
es: Pol&iacute;tica/Otro

source: Policy/P2P
es: Pol&iacute;tica/P2P

source: Policy/Phishing
es: Pol&iacute;tica/Phishing

source: Policy/Porn
es: Pol&iacute;tica/pornograf&iacute;a

source: Policy:
es: Pol&iacute;tica:

source: Port / Service
es: Puerto / Servicio

source: Port Group unselected
es: Grupo de puertos no seleccionados

source: Port successfully updated
es: Puerto actualizado correctamente

source: Position removed successfully
es: Posici&oacute;n eliminada correctamente

source: Position saved successfully
es: Posici&oacute;n guardada correctamente

source: Potential impacts
es: Impactos potenciales

source: Potential impacts - risks
es: Impactos potenciales - riesgos

source: Predefined Views
es: Vistas predefinidas

source: Previous Service [Version]
es: Servicio previo [Version]

source: Priority and reliability successfully updated
es: Prioridad y fiabilidad actualizadas correctamente

source: Product Type Id
es: Id tipo de producto

source: Profile <b>
es: Perfil <b>

source: Profile name
es: Nombre del perfil

source: Promiscuous hosts
es: Equipos promiscuos

source: Protocol Distribution
es: Distribuci&oacute;n de protocolo

source: Proxy events
es: Eventos proxy

source: Purge orphaned events
es: Limpiar los eventos huerfanos

source: Qualification
es: Clasificaci&oacute;n

source: Quit
es: Salir

source: RRD Anomalies
es: Anomal&iacute;as RRD

source: RRD Config
es: Configuraci&oacute;n RRD

source: RRD Global Anomalies
es: Global anomal&iacute;as RRD

source: Radar graph needs to select a plugin category and at least 3 distinct subcategories to draw a radar
es: El gr&aacute;fico radar necesita seleccionar una categor&iacute;a de plugin y al menos 3 subcategor&iacute;as distintas para dibujar el radar

source: Real time event viewer
es: Visor de eventos en tiempo real

source: Reconnaissance activity
es: Actividad de reconocimiento

source: Reference ID
es: ID referencia

source: Reference ID:
es: ID referencia:

source: Reference SID
es: SID referencia

source: Reference id
es: Id referencia

source: Reference sid
es: Sid referencia

source: Regular Expression
es: Expresi&oacute;n regular

source: Related incident information
es: Informaci&oacute;n relacionada con la incidencia

source: Reloaded policies
es: Recargar pol&iacute;ticas

source: Remote Logger
es: Logger remoto

source: Remote Logger OSSIM Url
es: Url OSSIM Logger remoto

source: Remote Logger Url
es: Url Logger remoto

source: Remote Logger password
es: Contrase&ntilde;a Logger remoto

source: Remote Logger user
es: Usuario Logger remoto

source: Remote OSSIM Logger password
es: Contrase&ntilde;a OSSIM Logger remoto

source: Remote OSSIM Logger user
es: Usuario OSSIM Logger remoto

source: Remove Entity
es: Eliminar entidad

source: Remove events without an associated alarm
es: Retire los acontecimientos sin una alarma asociada

source: Remove or insert action is running, please wait a few seconds...
es: Quitar o acci&oacute;n de inserci&oacute;n se est&aacute; ejecutando, por favor, espere unos segundos ...

source: Remove position
es: Retire la posici&oacute;n

source: Report Filter
es: Fitro del informe

source: Report Layout - Color Title
es: Dise&ntilde;o informe - Color t&iacute;tulo

source: Report Layout - Color subtitle Background
es: Dise&ntilde;o informe - Color subt&iacute;tulos de fondo

source: Report Layout - Subtitle
es: Dise&ntilde;o informe - subt&iacute;tulo

source: Report Layout - Subtitle Background
es: Dise&ntilde;o informe - subt&iacute;tulo de fondo

source: Report Layout - Title
es: Dise&ntilde;o informe - T&iacute;tulo

source: Report Layout - Title Backg.
es: Dise&ntilde;o de informe - backg t&iacute;tulo.

source: Report Layout - Title Background
es: Dise&ntilde;o informe - T&iacute;tulo de fondo

source: Report List
es: Lista de informes

source: Report by email
es: Informe por correo

source: Report header Logo
es: Logotipo cabecera informe

source: Report launched successfully, please wait for the download report!
es: Informe lanzado con &eacute;xito, por favor, espere a que el informe se descargue!

source: Report name
es: Nombre del informe

source: Report name and user
es: Nombre del informe y el usuario

source: Report name or login
es: Nombre del informe o login

source: Report not available. May be remove by owner.
es: Informe no disponible. Se puede retirar por el propietario.

source: Report successfully created, please reload page.
es: Informe creado correctamente, por favor recargue la p&aacute;gina.

source: Report title
es: T&iacute;tulo de informe

source: Reset default values
es: Restablecer valores por defecto

source: Response-Action policy inserted
es: Pol&iacute;tica de respuesta insertada

source: Restart server
es: Reiniciar servidor

source: Restoring
es: Restaurando

source: Return to executive panel
es: Volver al panel de ejecutivo

source: Right footer
es: Pie derecho

source: Right footer:
es: Pie derecho:

source: Risk Maps Edit
es: Editar mapas de riesgo

source: Risk<br>S=>D
es: Riesgo<br>O=>D

source: Router/Switch events
es: Eventos Router/Switch

source: Rule Label/Descr
es: Regla Etiqueta/Descr

source: Rule Label/Description
es: Regla Etiqueta/Descripci&oacute;n

source: Rule Name
es: Nombre de la regla

source: Rule Viewer
es: Visor de Reglas

source: Rules will be processed in alphabetical order, please precede with numbers / letters in order to impact evaluation order. This is not the label that will be shown in reports/interface
es: Las reglas se procesan por orden alfab&eacute;tico, por favor proceda with numbers / Notas a fin de fin de evaluaci&oacute;n de impacto. Esto no es the label que se mostrar&aacute;n en los informes de interfaz

source: SIDs Search
es: Buscar SIDs

source: SIEM Backup
es: Copia de seguridad SIEM

source: SIEM Clouds
es: Nubes SIEM

source: SIEM Events events
es: Eventos eventos SIEM

source: SIEM Src / Dst and Port Clouds
es: Nubes SIEM Org / Dst y puertos

source: SIEM Unique Events
es: Eventos &uacute;nicos SIEM

source: SIEM events
es: Eventos SIEM

source: SIEM process priority threshold
es: Umbral de prioridad para el proceso SIEM

source: SIEM total unique events<br> in <b>selected range</b>
es: Total eventos &uacute;nicos SIEM<br /> en el <strong> rango seleccionado</strong>

source: SIEM total unique events<br> in <b>week range</b>
es: SIEM eventos &uacute;nicos totales en <br>el rango de semana</b>

source: SIEM/Logger Events
es: Eventos SIEM/Logger

source: STEP 3
es: PASO 3

source: SUMMARY
es: RESUMEN

source: Save
es: Guardar

source: Save &amp; Next
es: Guardar &amp; siguiente

source: Save Curretn
es: Guardar Actual

source: Save In Repository
es: Guardar en repositorio

source: Save SIEM Events backup in files to restore
es: Guardar backup eventos SIEM en ficheros para restaurar

source: Save as Report
es: Guardar como informe

source: Save as report
es: Guardar como informe

source: Save in repository
es: Guardar en el repositorio

source: Save position
es: Guardar la posici&oacute;n

source: Saved Searches
es: B&uacute;squedas guardadas

source: Saving ...
es: Guardando ...

source: Scan Options
es: Opciones de escaneo

source: Scan Services
es: Servicios de escaneo

source: Scan date
es: Fecha de escaneo

source: Scan details:
es: Detalles escaneo:

source: Scan successfully completed.
es: Escaneo finalizado correctamente.

source: Scan types
es: Tipos de escaneo

source: Scan/Import
es: Escaneo/Importaci&oacute;n

source: Scanned Hosts
es: Equipos escaneados

source: Scanned Nets
es: Redes escaneadas

source: Scanning
es: Escaneando

source: Scans older than
es: an&aacute;lisis m&aacute;s antiguos que

source: Scantype
es: Tipo de escaneo

source: Schedule Job ID
es: Id trabajo programado

source: Schedule Jobs
es: Trabajos programados

source: Schedule Now
es: Programar ahora

source: Schedule Type
es: Tipo de programaci&oacute;n

source: Schedule a report
es: Programar un informe

source: Schedule scans
es: Escaneos programados

source: Scheduled Report
es: Informe programado

source: Scheduler date not allowed
es: Fecha de programaci&oacute;n no permitida

source: Search:
es: Buscar:

source: Security report
es: Reporte de Seguridad

source: Select Plugin ID
es: Seleccione el ID del plugin

source: Select Plugin SID
es: Seleccione SID Plugin

source: Select Reference ID
es: Seleccione el ID de referencia

source: Select Reference SID
es: Seleccione SID referencia

source: Select Report
es: Seleccione informe

source: Select a Predefined Searches
es: Seleccione una b&uacute;squedas predefinida

source: Select a TAG to see its meaning
es: Seleccione un TAG para ver su significado

source: Select a Wireless Location
es: Seleccione una localizaci&oacute;n Wireless

source: Select a plugin
es: Seleccione un plugin

source: Select entity
es: Seleccione entidad

source: Select hosts for custom report
es: Seleccione los equipos para el informe personalizado

source: Select item type
es: Seleccione el tipo de elemento

source: Select map engine
es: Seleccione el motor de mapas

source: Select the <b>columns</b> to show in SIEM events listing
es: Seleccione las <b>columnas</b> para mostrar en lista de eventos SIEM

source: Send Logs
es: Enviar Logs

source: Send file
es: Enviar fichero

source: Sending...
es: Enviando...

source: Sensors:
es: Sensores:

source: Server events
es: Eventos servidor

source: Service Overview For All Host Groups
es: Vista del servicio para todos los grupos de equipos

source: Service Status Totals
es: Estados totales de los servicios

source: Session
es: Sesi&oacute;n

source: Set/View position in map
es: Set/Ver posici&oacute;n en el mapa

source: Setup action responses
es: Configuraci&oacute;n de respuestas de acci&oacute;n

source: Show SIEM Components
es: Mostrar componentes SIEM

source: Show actions
es: Mostrar acciones

source: Show aggregated scans
es: Mostar escaneos agregados

source: Show controls
es: Mostrar controles

source: Showing aggregated scans
es: Mostrando an&aacute;lisis agregados

source: Showing date:
es: Mostrando fecha:

source: Showing top
es: Mostrando principales

source: Sid can not be empty. Specify '0' if you want ALL sids
es: El sid no puede estar vacio. Especifique '0' si desea TODOS los sids

source: Signature group deleted
es: Grupo de firma eliminado

source: Signatures
es: Firmas

source: Simplified Chinese
es: Chino Simplificado

source: Since
es: Desde

source: Slow
es: Lento

source: Snort DB Type
es: Tipo BD Snort

source: Sorry, before run this script you need to
es: Disculpe, antes de ejecutar este script necesita

source: Sorry, cannot delete this port because it belongs to a policy
es: Lo sentimos, no se puede eliminar este puerto, ya que pertenece a una pol&iacute;tica

source: Source Category
es: Categor&iacute;a de origen

source: Source Report
es: Fuente informe

source: Source _NBSOURCEADDR nbsp;Address
es: Fuente _NBSOURCEADDR nbsp;Direcci&oacute;n

source: Source ips
es: IPs origen

source: Source ports
es: Puertos origen

source: Source(_NBSOURCEADDR,nbsp;Address
es: Fuente (_NBSOURCEADDR,nbsp;Direcci&oacute;n

source: Source/Destination Events
es: Eventos origen/destino

source: Source/Destination Used Ports
es: Puertos usados origen/destino

source: Specified Host
es: Equipo especificado

source: Spot Scan
es: Escaneo de puertos

source: Src.Addr.
es: Dir.Org

source: Src.Address# asc
es: Dir. origen# asc

source: Src.Address# desc
es: Dir. origen# desc

source: Stat Top
es: Top de estad&iacute;sticas

source: State Breakdowns for Host Services -
es: Estados de interrupci&oacute;n de los servicios del equipo -

source: Statistics timeslot
es: Estad&iacute;sticas del horario

source: Status possible values are 'Open' or 'Close'
es: Los posibles valores de estado son 'Abierto' o 'Cerrado'

source: Step
es: Paso

source: Step 1: Basic Data
es: Paso 1: Datos b&aacute;sicos

source: Step 2: Customization Logos
es: Paso 2: Personalizaci&oacute;n de logos

source: Step 3
es: Paso 3

source: Step Old
es: Paso anterior

source: Store in Logger if priority
es: Conservar en Logger si la prioridad

source: Store in Logger if priority <= this value
es: Conservar en Logger si &amp;lt;= prioridad de este valor

source: Store in SIEM if priority <= this value
es: Almacenar en SIEM si prioridad &lt;&#61; este valor

source: Store in SIEM if priority >= this value
es: Almacenar en SIEM si prioridad >= este valor

source: Sub-report name
es: Nombre subinforme

source: Subcategory not defined
es: Subcategor&iacute;a no definida

source: Subreport ID
es: ID subinforme

source: Subreport id
es: Id del subinforme

source: Subreport name
es: Nombre subinforme

source: Subreport not available
es: Subinforme no disponible

source: Successful Logins
es: Logins correctos

source: Successfully
es: Correctamente

source: Summarized Status
es: Resumen de estado

source: Summary
es: Resumen

source: Summary of filters applied
es: Resumen de los filtros aplicados

source: Suspicious Database Events
es: Eventos sospechoso BD

source: Suspicious activity report
es: Informe actividad sospechosa

source: Suspicious/Bad Traffic
es: Sospechoso/Bad traffic

source: Suspicious/Blacklist Address
es: Direcci&oacute;n sospechoso/Lista Negra

source: Suspicious/DNS Activity
es: Sospechoso/Actividad DNS

source: Suspicious/DNS Protocol Anomaly
es: Sospechoso/Anomal&iacute;a protocolo DNS
