Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: Total number of vulnerabilities identified per system
es: El n&uacute;mero total de vulnerabilidades identificadas por sistema

source: Total plugin sids found:
es: Total plugin sids encontrados:

source: Total<BR> Occurrences
es: Total<BR> Ocurrencias

source: Totals
es: Totales

source: Traffic
es: Tr&aacute;fico

source: Traffic Detail
es: Detalle de tr&aacute;fico

source: Traffic Profile
es: Perfil del tr&aacute;fico

source: Traffic Profile by Protocol
es: Perfil de tr&aacute;fico por el protocolo

source: Traffic Rcvd
es: Tr&aacute;fico recibido

source: Traffic Sent
es: Tr&aacute;fico enviado

source: Traffic Sent/Rcvd
es: Tr&aacute;fico enviado/recibido

source: Traffic capture
es: Captura de tr&aacute;fico

source: Transfer To
es: Tranferir a

source: Transferred To
es: Transferida a

source: Transparent
es: Transparente

source: Trend
es: Tendencia

source: Trend chart not available
es: Gr&aacute;fico de tendencias no disponible

source: Trends
es: Tendencias

source: Trigger
es: Disparador

source: Triggered Signature
es: Se activa el evento

source: Trojans
es: Troyanos

source: True
es: Verdadero

source: True result
es: Resultado verdadero

source: Trusted
es: De confianza

source: Try installing them with the command: 'pear install -a xml_parser xml_rss' as root
es: Intente instalarlos con el comando: &amp;#39;pear install-un xml_parser xml_rss&amp;#39; como root

source: Tue
es: Mar

source: Tuesday
es: Martes

source: Turkish
es: Turco

source: Type
es: Tipo

source: Type Of Scan
es: Tipo de escaneo

source: Type Radio and Check
es: Tipo radio y check

source: Type Select Box
es: Tipo select

source: Type Slider
es: Tipo slider

source: Type a correct IPv4 address
es: Escriba una direcci&oacute;n IPv4 correcta

source: Type here the
es: Escriba aqu&iacute; el

source: Type id
es: Id tipo

source: Type the
es: Escriba el

source: Type the name of the data source or double-click to show the data source list
es: Escriba el nombre de la fuente de datos o haga doble clic para mostrar la lista de fuentes de datos

source: Type_name
es: Nombre_type

source: Types
es: Tipos

source: UDP Criteria
es: Criterios UDP

source: UDP Dest Ports
es: Puertos Dest UDP

source: UDP Port (Destination) vs. Number of Events
es: Puerto UDP (destino) frente a n&uacute;mero de eventos

source: UDP Port (Source) vs. Number of Events
es: Puerto UDP (fuente) frente a n&uacute;mero de eventos

source: UDP Source Ports
es: Puertos fuente UDP

source: UDP fields
es: Campos UDP

source: UDP ports
es: Puertos UDP

source: UNK_ACTION
es: ACCI&Oacute;N_DESCONOCIDA

source: UP
es: LEVANTADO

source: UP or ENABLED
es: LEVANTADO o HABILITADO

source: USER_CANT_REMOVE
es: NO_PUEDO_ELIMINAR_EL_USUARIO

source: UTC Query Time Range
es: Consulta Intervalo de tiempo UTC

source: Uighur
es: Uigur

source: Ukrainian
es: Ucraniano

source: UnCheck All
es: Desmarcar Todo

source: UnTargeted
es: No dirigidos

source: Unable to CREATE INDEX for
es: No se puede CREATE INDEX para

source: Unable to change your password:
es: No se puede cambiar su contrase&ntilde;a:

source: Unable to connect
es: No se puede conectar

source: Unable to connect to BBDD
es: No se puede conectar a la BBDD

source: Unable to connect to the Jasper Server, please wait a few seconds an try again. If the problem persists, make sure you have the ossim-compliance package installed and the Jasper Server is up and running.
es: No se puede conectar al servidor de Jasper, por favor, espere unos segundos y vuelva a intentarlo. Si el problema persiste, aseg&uacute;rese de que tiene el paquete ossim-compliance instalado y el servidor de Jasper est&aacute; arrancado.

source: Unable to connect to the Jasper Server, please wait a few seconds an try again. If the problem persists, make sure you have theossim-compliance package installled and the Jasper Server is up and running.
es: No se puede conectar al servidor de Jasper, por favor, espere unos segundos y vuelva a intentarlo. Si el problema persiste, aseg&uacute;rese de que tiene el paquete ossim-compliance instalado y el servidor de Jasper est&aacute; arrancado.

source: Unable to create file
es: No se puede crear el archivo

source: Unable to launch remote network scan:
es: No se puede escanear red remota:

source: Unable to load ADODB library
es: No se puede cargar la biblioteca ADODB

source: Unable to load FPDF library
es: Incapaz de cargar la biblioteca FPDF

source: Unable to load Jpgraph library
es: Incapaz de cargar la biblioteca Jpgraph

source: Unable to open Portscan event file
es: No se puede abrir fichero de eventos escaneo

source: Unable to open SQL trace file
es: No se puede abrir fichero de traza de SQL

source: Unable to resolve address
es: No se puede resolver la direcci&oacute;n

source: Unable to upload file
es: No se puede cargar el fichero

source: Unable to upload file. Return Code:
es: No se puede cargar el fichero. C&oacute;digo de retorno:

source: Unauthorized action. There must be one child at least
es: Acci&oacute;n no autorizada. Debe haber un hijo por lo menos

source: Uncheck All
es: Desmarcar Todos

source: Ungrouped
es: Desagrupados

source: Unique
es: &Uacute;nico

source: Unique Address
es: Direcci&oacute;n &uacute;nica

source: Unique Categories
es: Categor&iacute;as &uacute;nicas

source: Unique Country Events
es: Eventos &uacute;nicos por pa&iacute;s

source: Unique Data Sources
es: Fuentes de datos &uacute;nicos

source: Unique Dest IPs
es: &Uacute;nica IP Dest

source: Unique Destination Address(es)
es: &Uacute;nica direcci&oacute;n de destino

source: Unique Dst Addresses
es: Dst direcciones &uacute;nicas

source: Unique Dst IP:
es: IP &uacute;nica Dst:

source: Unique Dst IPAddr: %d
es: Direcciones IP Destino &Uacute;nicas: %d

source: Unique Dst Ports
es: &Uacute;nico Puertos Dst

source: Unique Dst Ports: %d
es: Puertos Destino &Uacute;nicos: %d

source: Unique Events
es: Eventos &uacute;nicos

source: Unique Events Dst
es: Eventos &uacute;nicos destino

source: Unique Events Src
es: Eventos &uacute;nicos origen

source: Unique IP links
es: Parejas de IPs &uacute;nicas

source: Unique Plugins
es: Plugins &uacute;nicos

source: Unique Security Events in <b>selected range</b>
es: Eventos de seguridad &uacute;nicos en el <b>rango seleccionado</b>

source: Unique Source Address(es)
es: Direcci&oacute;n &uacute;nica de origen

source: Unique Source IPs
es: IP origen &uacute;nica

source: Unique Src Addresses
es: Direcciones &uacute;nicas org

source: Unique Src IP:
es: &Uacute;nico Src IP:

source: Unique Types: %d
es: Tipos &uacute;nicos: %d

source: Unique addresses
es: Direcciones &uacute;nicas

source: Unique addresses:
es: Direcciones &uacute;nicas:

source: Unique id
es: Id Unico

source: Unique&nbsp;Events
es: Eventos &uacute;nicos

source: Unknown
es: Desconocido

source: Unknown AG ID specified (AG probably does not exist)
es: Desconocido ID AG especificado (AG probablemente no existe)

source: Unknown Country
es: Pa&iacute;s desconocido

source: Unknown OS
es: SO desconocido

source: Unknown Type
es: Tipo desconocido

source: Unknown action
es: Acci&oacute;n desconocida

source: Unknown category
es: Categor&iacute;a desconocida

source: Unknown event
es: Evento desconocido

source: Unknown file
es: Archivo desconocido

source: Unknown format
es: Formato desconocido

source: Unknown path
es: Ruta desconocida

source: Unknown plugin
es: Plug-in desconocido

source: Unknown type
es: Tipo desconocido

source: Unresolved
es: Sin resolver

source: Unresolved Alarms vs Open Tickets
es: Alarmas no resueltas vs Tickets Abiertos

source: Unresolved host names from imported scan:
es: Nombres de equipo sin resolver de escaneo importado:

source: Unsaved changes, want to save them before exiting?
es: Cambios no guardados,&iexcl;Desea guardarlos antes de salir?

source: Unsubscribe
es: Darse de baja

source: Untargeted
es: No dirigido

source: Untrusted
es: Que no se conf&iacute;a

source: Unused.
es: No se usa.

source: Up
es: Hasta

source: Update
es: Actualizar

source: Update Anomalies
es: Actualizar anomal&iacute;as

source: Update Configuration
es: actualizaci&oacute;n de la configuraci&oacute;n

source: Update Database Server
es: Actualizar servidor de base de datos

source: Update Host Credentials
es: Actualizar credenciales equipo

source: Update Host Tracker "Network Hosts" Status
es: Actualizar tracker equipo "Equipos de redes" estado

source: Update Job
es: Actualizar trabajo

source: Update Notification
es: Actualizar notificaci&oacute;n

source: Update Policy
es: Actualizar pol&iacute;tica

source: Update Role
es: Actualizar de rol

source: Update Scanner DB
es: Actualizar base de datos del esc&aacute;ner

source: Update Selected
es: Actualizaci&oacute;n seleccionada

source: Update Server
es: Actualizar servidor

source: Update Services
es: Actualizar servicios

source: Update User
es: Actualizar usuario

source: Update View
es: Actualizar vista

source: Update Web Interfaces
es: Actualizaci&oacute;n de Interfaces Web

source: Update compliance category
es: Actualizar categor&iacute;a de compliance

source: Update configuration
es: Actualizar configuraci&oacute;n

source: Update database values
es: Actualizar valores de base de datos

source: Update failed
es: Error de actualizaci&oacute;n

source: Update successfully!
es: Actualizaci&oacute;n con &eacute;xito!

source: Update ticket
es: Actualizar ticket

source: Updated Users Access for Profile
es: Actualizado acceso de usuarios para perfil

source: Updated successfully
es: Actualizado con &eacute;xito

source: Updated:
es: Actualizado:

source: Updates
es: Actualizaciones

source: Updating
es: Actualizando

source: Updating ...
es: Actualizando ...

source: Updating Monitoring entry...
es: Actualizando entrada de monitorizaci&oacute;n...

source: Updating Priority and Reliability
es: Actualizaci&oacute;n de prioridad y fiabilidad

source: Updating...
es: Actualizando...

source: Upload
es: Subir

source: Upload directory does not exist
es: Directorio de subida no existe

source: Upload icon file
es: Cargar fichero de icono

source: Upload map file
es: Cargar fichero de mapa

source: Upload your own icon
es: Subir tu propio icono

source: Uploaded file extension has to be .NBE
es: El fichero subido tiene que tener extensi&oacute;n .NBE

source: Uploading...
es: Subiendo...

source: Usage
es: Uso

source: Use * as wildcard
es: Utilice * como comod&iacute;n

source: Use Antialiasing
es: Usar Antialilasing

source: Use Archive Database
es: Uso de bases de datos del fichero

source: Use Event Database
es: Uso de bases de datos de eventos

source: Use SSL Protocol
es: Utilice protocolo SSL

source: Use Scanmap 3D
es: Usar Scanmap 3D

source: Use policy->hosts or networks to define nessus scans or else you'll get unexpected results
es: Use pol&iacute;tica->equipos o redes para definir los an&aacute;lisis nessus o podr&iacute;a obtener resultados inesperados

source: Use proxy for auto update-checking
es: Usar proxy para el chequeo de actualizaciones

source: Use this button to save your current search for later re-use. Saved searches can be viewed by clicking on the saved searches drop-down in the upper left corner.
es: Utilice este bot&oacute;n para guardar la b&uacute;squeda actual para su posterior reutilizaci&oacute;n. Las b&uacute;squedas guardadas se pueden ver haciendo clic en la b&uacute;squedas guardadas desplegable en la esquina superior izquierda.

source: Used Ports
es: Puertos usados

source: User
es: Usuario

source: User Activity
es: Actividad del usuario

source: User Activity Report
es: Informe de la actividad del usuario

source: User Email
es: Correo electr&oacute;nico del usuario

source: User ID
es: ID Usuario

source: User ID:
es: ID de usuario:

source: User Life Time
es: Tiempo de vida del usuario

source: User Log Report
es: Informe de log de usuario

source: User Management
es: Gesti&oacute;n de usuarios

source: User Preferences
es: Preferencias de usuario

source: User Profile
es: Perfil del usuario

source: User action logging
es: Logging acci&oacute;n de usuarios

source: User action logs
es: Log de acci&oacute;n de usuario

source: User activity
es: Actividad del usuario

source: User activity successfully updated
es: La actividad del usuario se ha actualizado

source: User contributed
es: Contribuci&oacute;n del usuario

source: User data
es: Datos del usuario

source: User deleted
es: Usuario eliminado

source: User does not exist or your password was incorrect!<br>Please try again
es: El usuario no existe o su contrase&ntilde;a es incorrecta!<br>Por favor, int&eacute;ntelo de nuevo

source: User doesn't exist!
es: &iexcl;El usuario no existe!

source: User email
es: Email de usuario

source: User full name
es: Nombre completo de usuario

source: User icon
es: Icono de usuario

source: User in charge
es: Usuario encargado

source: User in charge has changed
es: El usuario encargado ha cambiado

source: User language
es: Lengua del usuario

source: User logging Configuration
es: Configuraci&oacute;n del logging de usuarios

source: User login
es: Login de usuario

source: User name
es: Nombre de usuario

source: User options
es: Opciones de usuario

source: User session
es: Sesi&oacute;n de usuario

source: User successfully inserted
es: Usuario insertado correctamente

source: User successfully updated
es: Usuario actualizado correctamente

source: User:
es: Usuario:

source: User:
es: Usuario:

source: Username
es: Nombre de usuario

source: Users
es: Usuarios

source: Using a network name
es: Utilizando un nombre de red

source: Using a sensor name
es: Usando un nombre de sensor

source: Using sticky we avoid those events to start the correlation of the same directive again, as they may also meet the conditions given by the same directive.
es: Usando sticky evitamos los eventos para iniciar la correlaci&oacute;n de la misma directiva de nuevo, ya que tambi&eacute;n puede cumplir las condiciones contempladas en la propia directiva.

source: Uzbek
es: Uzbeko

source: VIEW CONFIG
es: VER CONFIG

source: VLANs
es: VLAN

source: VULNERABILITIES
es: VULNERABILIDADES

source: VULNERABILITY
es: VULNERABILIDAD

source: VULNERABLE HOSTS
es: EQUIPOS VULNERABLES

source: Valid Canned Query List
es: Lista v&aacute;lida de consultas predeterminadas

source: Valid Operating System values
es: Valores v&aacute;lidos de sistemas operativos

source: Validate
es: Validar

source: Validate signature
es: Validar la firma

source: Validation error, please submit form again
es: Error de validaci&oacute;n, por favor env&iacute;e el formulario de nuevo

source: Value
es: Valor

source: Value1:Name1
es: Valor1:Nombre1

source: Value1:Text1
es: Valor1:Texto1

source: Value2:Name2:Checked
es: Valor2:Nombre2:Checked

source: Value2:Text2:Selected
es: Valor2: Text2:Selected

source: Values marked with (*) are mandatory
es: Campos marcados con (*) son obligatorios

source: Various
es: Varios

source: Vendor
es: Fabricante

source: Vendor Solution Date
es: Fecha de soluci&oacute;n del fabricante

source: Verification
es: Verificaci&oacute;n

source: Version
es: Versi&oacute;n

source: Very High
es: Muy alto

source: Vietnamese
es: Vietnamita

source: View
es: Ver

source: View All Reports
es: Ver todos los reportes

source: View Configuration File
es: Ver fichero de configuraci&oacute;n

source: View DS Group
es: Ver Grupo OD

source: View DS Groups
es: Ver Grupos OD

source: View Group
es: Ver Grupo

source: View Name
es: Ver Nombre

source: View Payload
es: Ver Payload

source: View alert
es: Ver alerta

source: View all DS Groups
es: Ver todos los grupos de OD

source: View entire current search criteria
es: Ver toda la informaci&oacute;n buscada

source: View errors
es: Ver errores

source: View false positives
es: Ver los falsos positivos

source: View nessus report
es: Ver informe nessus

source: View plugin group
es: Ver grupo plugins

source: View report
es: Ver reporte

source: View/Edit current directive definition
es: Ver/modificar la definici&oacute;n de la actual directiva

source: Virus and Worms
es: Virus y gusanos

source: Visualize alarm
es: Visualizar alarma

source: Vuln ID
es: ID vuln

source: Vuln Max Simultaneous Scans
es: Max escaneos simult&aacute;neos

source: Vuln Name
es: Nombre vuln

source: Vuln Password
es: Contrase&ntilde;a vuln

source: Vuln Scanner
es: Esc&aacute;ner vuln

source: Vuln Scanner Options
es: Opciones esc&aacute;ner vuln

source: Vuln User
es: Usuario vuln

source: Vuln id
es: ID vuln

source: Vuln name
es: Nombre vuln

source: Vuln port
es: Puerto vuln

source: VulnID
es: ID vuln

source: Vulname
es: Nombre vuln

source: Vulnerabilities
es: Vulnerabilidades

source: Vulnerabilities Found
es: Vulnerabilidades encontradas

source: Vulnerabilities Report
es: Informe de vulnerabilidades

source: Vulnerabilities Reports
es: Vulnerabilidades de los informes

source: Vulnerabilities for
es: Vulnerabilidades para

source: Vulnerability
es: Vulnerabilidad

source: Vulnerability Scan Profiles
es: Perfiles de escaneo de vulnerabilidades

source: Vulnerability Scanner
es: Esc&aacute;ner de vulnerabilidades

source: Vulnerability Scanner configuration
es: Configuraci&oacute;n del esc&aacute;ner de vulnerabilidades

source: Vulnerability Ticket Threshold
es: Umbral de los ticket de vulnerabilidad

source: Vulnerability scanner used. OpenVAS is used by default.
es: Esc&aacute;ner de vulnerabilidades usado. Por defecto OpenVAS.

source: Vulnmeter
es: An&aacute;lisis de vulnerabilidades

source: WARNING
es: ADVERTENCIA

source: WRITE
es: ESCRIBIR

source: WRONG_BACKLOG_ID
es: ID_BACKLOG_INCORRECTO

source: WRONG_INCIDENT_ID
es: ID_INCIDENTE_INCORRECTO

source: WRONG_INCIDENT_TYPE
es: TIPO_INCIDENTE_INCORRECTO

source: WRONG_IP
es: IP_INCORRECTA

source: WRONG_NET
es: RED_INCORRECTA

source: WRONG_POLICY_ID
es: ID_DE_POL&Iacute;TICA_INCORRECTA

source: WRONG_PROFILE
es: PROFILE_INCORRECTO

source: WRONG_RULE_NAME
es: NOMBRE_DE_REGLA_INCORRECTO

source: WRONG_SENSOR
es: SENSOR_INCORRECTO

source: WRONG_USER
es: USUARIO_INCORRECTO

source: Waiting remote scan status
es: Esperando el estado de escaneo remoto

source: Waiting time before the rule expires and the directive process defined in that rule is discarded.
es: Tiempo de espera antes de que la regla expire y el proceso de la directiva definido se descarta.

source: Waiting time before the rule expires and the directive process defined in that rule is discarded. The first rule doesn&#39;t have a time_out value.
es: Tiempo de espera antes de que la regla expire y el proceso de directiva definido en la regla sea descartado. La primera regla no tiene un valor para time_out.

source: Waiting time before the rule expires and the directive process defined in that rule is discarded. The first rule doesn't have a time_out value.
es: Tiempo de espera antes de que la regla expire y el proceso de la directiva definido se descarta. La primera regla no tiene valor para time_out.

source: Warning
es: Aviso

source: Warning!
es: &iexcl;Aviso&#33;

source: Warning, you're going to remove Alarms. That will affect to other parts like visualization. May be that your want to
es: Atenci&oacute;n, usted va a quitar las alarmas. Esto afectar&aacute; a otras partes como la visualizaci&oacute;n.Puede ser que usted lo desee

source: Warning: Some alarms has been restored from backup. Maybe the alarm lifetime is too short...
es: Advertencia: Algunas alarmas se ha restaurado de la copia de seguridad. Tal vez la vida &uacute;til de alarma es demasiado corta ...

source: Warning: Tab name too long, truncated to 15 characters.
es: Advertencia: Nombre de la ficha demasiado largo, truncado a 15 caracteres.

source: Warning: Tab name too long, truncated to 25 characters.
es: Advertencia: El nombre de la ficha es demasiado largo, truncado a 25 caracteres

source: Warning: There was an error parsing remote data.
es: Advertencia: Se ha producido un error de an&aacute;lisis de los datos remotos.

source: Warning: scheduling two different scans for the same month, day, hour and minute will yield unexpected results.
es: Aviso: Programar dos an&aacute;lisis diferents en el mismo mes, d&iacute;a y minuto puede producir resultados inesperados

source: Warning: the host inserted already exists, inventory insert skipped.
es: Advertencia: el equipo insertado ya existe, insercci&oacute;n de inventario ignorada.

source: Warning: this may cause serious database performance issues.
es: Advertencia: esto puede causar serios problemas de rendimiento de base de datos.

source: Water
es: Agua

source: We Found the following errors
es: Hemos encontrado los siguientes errores

source: We apologize
es: Pedimos disculpas

source: We found the following errors
es: Hemos encontrado los siguientes errores

source: We found the following errors:
es: Hemos encontrado los siguientes errores:

source: We wait a fixed amount of seconds until a rule expires and the directives lifetime is over
es: Esperamos un tiempo determinado de segundos hasta que una regla expira y el tiempo de vida de las directivas se agota

source: Web Interface Id
es: Id de la Interfaz Web

source: Web Interface successfully inserted
es: La Interfaz Web se ha insertado con &eacute;xito

source: Web Interfaces
es: Interfaces Web

source: Web Interfaces Id
es: Interfaces Web Id

source: Web attack correlation
es: Correlaci&oacute;n de ataques web

source: Web interface deleted
es: Interfaz web eliminado

source: Web interfaces successfully updated
es: El interface web se ha actualizado

source: Web interfaces unselected
es: Interfaces web seleccionados

source: Wed
es: Mie

source: Wednesday
es: Mi&eacute;rcoles

source: Week
es: Semana

source: Weekly
es: Semanal

source: Weeks
es: Semanas

source: Welsh
es: Gal&eacute;s

source: What
es: Qu&eacute;

source: What sensor do you want to edit
es: Qu&eacute; sensor desea editar

source: What type of rule is this. There are two possible types as of today
es: &iquest;Qu&eacute; tipo de regla es la siguiente. Hay dos tipos posibles a partir de hoy

source: What type of rule is this. There are two possible types as of today :
es: Qu&eacute; tipo de regla es esta. Aqu&iacute; hay dos posibles tipos posibles actualmente

source: What's the current status: Open or Close
es: Cual es el estado actual: abierto o cerrado

source: When
es: Cuando

source: When talking about classic risk-assessment this would be called
es: Cuando hablamos de riesgo cl&aacute;sico, este podr&iacute;a ser llamado

source: When the events arrive to the correlation engine they will try to be correlated inside directives whose correlation has been started
es: Cuando los eventos llegan al motor de correlaci&oacute;n se tratan de correlar dentro las directivas cuya correlaci&oacute;n se ha iniciado

source: When was the ticket created
es: Cuando se cre&oacute; el ticket

source: When we talk about priority we're talking about threat. It's the importance of the isolated attack. It has nothing to do with your equipment or environment, it only measures the relative importance of the attack
es: Cuando hablamos de prioridad estamos hablando de amenaza. Es la importancia de un ataque aislado. No tiene relaci&oacute;n con su equipo o entorno. S&oacute;lo mide la importancia relativa del ataque

source: Where
es: Donde

source: Where will scanning results be located
es: Donde se almacenar&aacute;n los escaneos

source: White
es: Blanco

source: Who (Name and Email) received this email too
es: Qui&eacute;n (Nombre y Email) recibir&oacute; este email tambi&eacute;n

source: Who is '
es: &iquest;Qui&eacute;n es &amp;#39;

source: Who is?
es: &iquest;Qui&eacute;n es?

source: Whois Cached:
es: Whois en cach&eacute;:

source: Whois Information
es: Informaci&oacute;n Whois

source: Wide Middle Horizontal
es: Ancho Medio Horizontal
