Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: CRITERIA ERROR: unknown address type -- assuming Dst address
es: CRITERIOS DE ERROR: Direcci&oacute;n tipo desconocido - asumiendo la direcci&oacute;n Dst

source: CVSSv2 Base Score =
es: Puntuaci&oacute;n base CVSSv2 =

source: CVSSv2 Score
es: Puntuaci&oacute;n CVSSv2

source: Cache & Status
es: Cache y estado

source: Cache is using
es: Cach&eacute; est&aacute; en uso

source: Cached Events:
es: Eventos en cach&eacute;:

source: Caching ERROR: NULL event row found?
es: ERROR en cache: fila evento NULL encontrada?

source: Call plugin
es: Llame al plugin

source: Can be negated using '!'
es: Puede ser negado con &amp;#39;!&amp;#39;

source: Can not change configuration in .avt files
es: No se puede cambiar la configuraci&oacute;n de ficheros. AVT

source: Can not delete built in format
es: No se puede eliminar construido en formato

source: Can not initialize globals
es: No se puede inicializar globales

source: Can not parse profileswitch
es: No se puede analizar profileswitch

source: Can't be inserted the old and new format
es: No se puede insertar el formato antiguo en el nuevo

source: Can't connect to frameworkd...
es: No se puede conectar al frameworkd ...

source: Can't connect to frameworkd...<br>
es: No se puede conectar a frameworkd ... <br>

source: Can't connect with frameworkd
es: No se puede conectar con frameworkd

source: Can't delete reference
es: No se puede eliminar la referencia

source: Can't delete reference (not found)
es: No se puede eliminar de referencia (no encontrado)

source: Can't delete sid (not found)
es: No puedes borrar el sid (no encontrado)

source: Can't read profile 'live'
es: No se puede leer el perfil &amp;#39;en vivo&amp;#39;

source: Cancel
es: Cancelar

source: Cancel current scan job
es: Cancelar escaneo actual

source: Cancelling job, please wait a few seconds. Server will stop current scan as soon as possible.
es: Cancelaci&oacute;n de trabajo, por favor, espere unos segundos. El servidor parar&aacute; el escaneo actual tan pronto como sea posible.

source: Cap size
es: Tama&ntilde;o de captura

source: Capture Options
es: Opciones de captura

source: Capture Start Time
es: Hora comienzo captura

source: Capture duration
es: Duraci&oacute;n de la captura

source: Capture name
es: Nombre captura

source: Capturing
es: Capturando

source: Catalan
es: Catal&aacute;n

source: Categories
es: Categor&iacute;as

source: Categories:
es: Categor&iacute;as:

source: Category
es: Categor&iacute;a

source: Category ID
es: ID de la categor&iacute;a

source: Category Name not configured
es: Nombre de la categor&iacute;a no configurado

source: Category deleted
es: Categor&iacute;a eliminado

source: Category successfully updated
es: Categor&iacute;a actualizado correctamente

source: Center
es: Centrado

source: Center Position
es: Centrar Posisicion

source: Center cursor
es: Centro de cursor

source: Change
es: Cambiar

source: Change Cross-Correlation rule
es: Cambiar regla de correlaci&oacute;n cruzada

source: Change Roles
es: Cambio de roles

source: Change it now
es: Cambiar ahora

source: Change owner
es: Cambio de propietario

source: Change password
es: Cambiar contrase&ntilde;a

source: Change rule
es: Cambio de reglas

source: Channel
es: Canal

source: Characters allowed: A-Z, a-z, 0-9, ., :, _ and -
es: Caracteres permitidos: A-Z, a-z, 0-9, ., :, _ y -

source: Chart
es: Gr&aacute;fico

source: Chart Begin:
es: Gr&aacute;fico de inicio:

source: Chart End:
es: Gr&aacute;fico de finalizaci&oacute;n:

source: Chart Period:
es: Per&iacute;odo del gr&aacute;fico:

source: Chart Title:
es: T&iacute;tulo del gr&aacute;fico:

source: Chart Type:
es: Tipo de gr&aacute;fico:

source: Charts
es: Gr&aacute;ficos

source: Check All
es: Comprobar todos los

source: Check job
es: Comprobar trabajo

source: Check the mail configuration in PHP.
es: Compruebe la configuraci&oacute;n de correo en PHP.

source: Checking
es: Comprobando

source: Checking Scanner...
es: Comprobaci&oacute;n del esc&aacute;ner ...

source: Checking for DB abstraction lib in
es: Comprobaci&oacute;n de la lib abstracci&oacute;n DB

source: Children
es: Hijos

source: Chinese
es: Chino

source: Chinese simplified
es: Chino simplificado

source: Chinese traditional
es: Chino tradicional

source: Choose
es: Elige

source: Choose between various pre-defined dates to query on. They will be recalculated each time the page is loaded.
es: Elige entre las diversas fechas preestablecidas para consultar en. Que se volver&aacute; a calcular cada vez que se carga la p&aacute;gina.

source: Choose from list
es: Elegir de la lista

source: Choose map to link
es: Elegir mapa para enlace

source: Choose this one
es: Escoja esta opci&oacute;n

source: Class
es: Clase

source: Classification
es: Clasificaci&oacute;n

source: Classification:
es: Clasificaci&oacute;n:

source: Clean
es: Limpiar

source: Clean All Nets
es: Limpiar todas las redes

source: Clean Credentials
es: Borrar credenciales

source: Clean entries older than 1 day
es: Borrar entradas de m&aacute;s de un d&iacute;a

source: Clean everything
es: Borrar todo

source: Clean filter
es: Limpiar filtro

source: Clear
es: Borrar

source: Clear All
es: Borrar todos

source: Clear All Criteria
es: Borrar todos los criterios

source: Clear Form
es: Borrar el Formulario

source: Clear Group
es: Borrar grupo

source: Clear false positive
es: Borrar falsos positivos

source: Clear form
es: Borrar formulario

source: Clear from AG
es: Borrar de AG

source: Clear scan result
es: Limpiar resultado del escaneo

source: Click
es: Haga clic en

source: Click To Zoom
es: Click para ampliar

source: Click here in order to compress everything
es: Haga clic aqu&iacute; para comprimir todo

source: Click here to Edit Tabs
es: Haga clic aqu&iacute; para editar etiquetas

source: Click here to close alarm
es: Haga clic aqu&iacute; para cerrar la alarma

source: Click here to create
es: Haga clic aqu&iacute; para crear

source: Click here to launch now the compliance scripts
es: Haga clic aqu&iacute; para lanzar los scripts de compliance

source: Click here to open alarm
es: Haga clic aqu&iacute; para abrir la alarma

source: Click here to run a Vulnerability Scan now
es: Haga click aqu&iacute; para ejecutar un escaneo de vulnerabilidades ahora

source: Click here to see the only the anomalies
es: Haga clic aqu&iacute; para ver solo las anomal&iacute;as

source: Click here to show the results
es: Haga clic aqu&iacute; para ver los resultados

source: Click here to view or hide this type of directives
es: Haga clic aqu&iacute; para ver u ocultar este tipo de directivas

source: Click here to view or hide this type of directives.
es: Haga clic aqu&iacute; para ver u ocultar este tipo de directivas.

source: Click here to view the results
es: Haga clic aqu&iacute; para ver los resultados

source: Click on a brach to display a node
es: Haga clic en una rama para ver un nodo

source: Click on a brach to edit a node
es: Haga clic sobre una rama para editar un nodo

source: Click on the categories of directives to expand or collapse them
es: Haga clic en las categorias de las directivas para expandir o contraerlas

source: Click on the left side to view a directive
es: Haga clic en el lado izquierdo para ver una directiva

source: Click on the map to set the position of the host
es: Haga clic en el mapa para establecer la posici&oacute;n de la acogida

source: Click on this icon to active <i>contextual help</i> mode. Then move your mouse over items and you\'ll see how to use them.<br/>Click here again to disable that mode.
es: Haga clic en este icono a modo de <i>ayuda contextual</i> activa. A continuaci&oacute;n, mueva el rat&oacute;n sobre los elementos y you\&amp;#39;ll ver c&oacute;mo usarlos. <br/> Haga clic aqu&iacute; otra vez para desactivar ese modo.

source: Click to add a directive
es: Haga clic para a&ntilde;adir una directiva

source: Click to disable
es: Haga clic para desactivar

source: Click to enable
es: Haga clic para activar

source: Click to enable/disable risk level view
es: Haga clic para activar / desactivar la vista de nivel de riesgo

source: Click to modify this category
es: Haga clic para modificar esta categor&iacute;a

source: Click to modify this directive
es: Haga clic para modificar esta Directiva

source: Click to modify this group
es: Haga clic para modificar este grupo

source: Click to modify this rule
es: Haga clic para modificar esta regla

source: Click to set false
es: Haga clic para establecer falsas

source: Click to set true
es: Haga clic para establecer cierto

source: Click to show all members
es: Haga clic para mostrar el resultado de todos los miembros

source: Click to show only members with problems
es: Haga clic para mostrar s&oacute;lo los miembros con problemas

source: Click to show the main chart
es: Haga clic para mostrar el gr&aacute;fico principal

source: Client Name
es: Nombre del cliente

source: Client version
es: Versi&oacute;n del cliente

source: Clients
es: Clientes

source: Cloaked
es: Oculta

source: Cloaked Networks having uncloaked APs
es: Redes ocultas con puntos de acceso no ocultos

source: Clone
es: Clonar

source: Clone Attribute
es: Clonar atributos

source: Clone Rule
es: Clonar regla

source: Clone Rule to
es: Clonar regla a

source: Clone Rule to
es: Clonar regla a

source: Clone Text Node
es: Clonar nodo de texto

source: Clone existing scan policy
es: Clon an&aacute;lisis existente de pol&iacute;ticas

source: Clone from
es: Clonar desde

source: Clone rules file
es: Clonar fichero de reglas

source: Clone this directive
es: Clonar esta directiva

source: Clone this directive to user
es: Clonar esta directiva a usuario

source: Clone to user
es: Clonar a usuario

source: Cloned Sucessfully
es: Clonado con &eacute;xito

source: Close
es: Cerrar

source: Close Selected
es: Cerrar Seleccionados

source: Close alarm
es: Cerca de alarma

source: Close lookup box
es: Cerrar cuadro de b&uacute;squeda

source: Close selected
es: Cerrar seleccionados

source: Close window
es: Cerrar ventana

source: Closed
es: Cerrado

source: Closed Tickets By Month
es: Tickets cerrados por mes

source: Closed, click to open group
es: Cerrado, haga clic para abrir el grupo

source: Closed, take this group then click to open
es: Cerrado, tome este grupo, luego haga clic para abrir

source: Closing ALL alarms ...
es: Cerrando TODAS las alarmas ...

source: Closing grouped alarms ...
es: Cerranda alarmas agrupadas...

source: Cloud link. Use _TAG_ for placeholder
es: Nube de enlace. Utilice _TAG_ de marcador de posici&oacute;n

source: Cloud tag max length, 0 means unlimited
es: Nube de etiquetas longitud m&aacute;xima, 0 significa ilimitado

source: Code
es: C&oacute;digo

source: Collapse
es: Colapso

source: Collection
es: Colecci&oacute;n

source: Color Theme
es: Tema del Color

source: Column Sensors is empty
es: La columna de sensores est&aacute; vac&iacute;a

source: Column contents
es: Contenido columna

source: Column label
es: Nombre Columna

source: Column settings
es: Configurar los ajustes del panel

source: Columns
es: Columnas

source: Columns display configuration for group
es: Configuraci&oacute;n de an&aacute;lisis de equipo

source: Coming back to our worm example. If a hosts connects to 5 different hosts on their own subnet using port 445, that could be a normal behaviour. Unreliable for IDS purposes. What happens if they connect to 15 hosts? We're starting to get suspicious. And what if they contact 500 different hosts in less than an hour? That's strange and the attack is getting more and more reliable
es: Volviendo a nuesto ejemplo del gusano. Un equipo que se conecta a 5 m&aacute;quinas distintas de su propia subred al puerto 445, puede representar un comportamiento normal. No es fiable para un IDS &iquest;Qu&eacute; ocurre si se conecta contra 15 m&aacute;quinas? Empieza a ser sospechoso &iquest;Y si se comunica con 500 m&aacute;quinas en menos de una hora? Es extra&ntilde;o y el ataque comiena a ser m&aacute;s y m&aacute;s fiable.

source: Comma separated Ipv4 addresses without netmask
es: Direcciones IPv4 sin m&aacute;scara separadas por comas

source: Comma separated list
es: Lista separada por comas

source: Comma-separated FQDN or aliases
es: Separados por comas o alias FQDN

source: Command:
es: Comando:

source: Comments
es: Comentarios

source: Commit Changes
es: Confirmar cambios

source: Communication Failed
es: Error de comunicaci&oacute;n

source: Community
es: Comunidad

source: Company
es: Compa&ntilde;&iacute;a

source: Compare reports:
es: Comparaci&oacute;n de los informes:

source: Compare with other
es: Comparar con otros

source: Complete
es: Completa

source: Completed
es: Completado

source: Complexity
es: Complejidad

source: Compliance
es: Cumplimiento

source: Compromise
es: Compromiso

source: Condition
es: Condici&oacute;n

source: Conditions
es: Condiciones

source: Conditions based on individual Top 1 statistics
es: Condiciones basadas en las estad&iacute;sticas individuales Top 1

source: Conditions based on plugin
es: Condiciones basadas en plugin

source: Conditions based on total flow summary
es: Condiciones basadas en resumen flujo total

source: Confidentiality
es: Confidencialidad

source: Config Import
es: Configurar Inportaci&oacute;n

source: Config for window position
es: Configuraci&oacute;n para la posici&oacute;n de la ventana

source: Configuration
es: Configuraci&oacute;n

source: Configuration -> Alienvault Components -> Sensors
es: Configuraci&oacute;n -> Componentes Alienvault -> Sensores

source: Configuration Check Results
es: Configuraci&oacute;n de los resultados

source: Configuration applied
es: Configuraci&oacute;n aplicada

source: Configuration error at
es: Error de configuraci&oacute;n en

source: Configuration error in file
es: Error de configuraci&oacute;n en fichero

source: Configuration error, cache dir
es: Error de configuraci&oacute;n, directorio cach&eacute;

source: Configuration help
es: Ayuda configuraci&oacute;n

source: Configuration parameters
es: Configuraci&oacute;n de par&aacute;metros

source: Configuration successfully updated
es: Configuraci&oacute;n actualizada correctamente

source: Configuration->Main
es: Configuraci&oacute;n-&gt; Principal

source: Configure
es: Configurar

source: Configure AlienVault Server capabilities
es: Configurar las capacidades del servidor AlienVault

source: Configure Asset
es: Configurar activo

source: Configure Event Tabs
es: Configurar pesta&ntilde;as de eventos

source: Configure and Run
es: Configurar y ejecutar

source: Configure metric settings
es: Configurar los ajustes de las m&eacute;tricas

source: Configure the frameworkd capabilities
es: Configurar las capacidades del frameworkd

source: Configure updates
es: Configuraci&oacute;n de actualizaciones

source: Confirm Clear
es: Confirmar Borrar

source: Confirm Delete
es: Confirmar eliminaci&oacute;n

source: Congratulations a preconfigured agent has been compiled and you have downloaded the installer, please execute the downloded installer
es: Enhorabuena, un agente preconfigurado se ha compilado y ha descargado el instalador, por favor ejecute el instalador descargado

source: Connected To
es: Conectado a

source: Contains
es: Contiene

source: Contains the event
es: Contiene el evento

source: Content
es: Contenido

source: Context
es: Contexto

source: Context Analysis
es: An&aacute;lisis del contexto

source: Continue
es: Continuar

source: Continue with Logs section
es: Continuar con secci&oacute;n Logs

source: Continue with Server config
es: Continuar con la configuraci&oacute;n del servidor

source: Continue... waiting next refresh
es: Contin&uacute;a ... esperando la pr&oacute;xima actualizaci&oacute;n

source: Control Panel
es: Panel de Control

source: Convert To (when searching)
es: Convertir a (cuando se busque)

source: Copy this directive to a new
es: Copiar esta directiva a una nueva

source: Copy this rule
es: Copiar esta regla

source: Corporative Nets Attack
es: Ataque de Redes Corporativas

source: Correct Assests lines
es: Corregir l&iacute;neas de activos

source: Correlate
es: Correlar

source: Correlate events
es: Correlar eventos

source: Correlation
es: Correlaci&oacute;n

source: Correlation Directives
es: Directivas de correlaci&oacute;n

source: Correlation Level
es: Nivel de corrrelaci&oacute;n

source: Corsican
es: Corso

source: Could not access backup dir
es: No se pudo acceder directorio de backup

source: Could not add events since no AG was specified
es: No se puede agregar eventos, ya que no se ha especificado AG

source: Could not email events since no email address was specified
es: No se pudo mandar correo de eventos, ya que no se ha especificado direcci&oacute;n de correo electr&oacute;nico

source: Could not email ticket to the following address
es: No se pudo enviar el ticket a la siguiente direcci&oacute;n

source: Could not find XML_Parser and/or XML_RSS Pear packages.
es: No se pudo encontrar paquetes XML_Parser y / o XML_RSS Pear.

source: Could not find max time slot
es: No se pudo encontrar la ranura m&aacute;ximo tiempo

source: Could not read config file
es: No se puede leer el fichero de configuraci&oacute;n

source: Could not read rrdtool created image: '%s'
es: No se puede leer la imagen rrdtool creada: '%s'

source: Could not save config in file, invalid perms?
es: Podr&iacute; no guardarse la configuraci&oacute;n en el fichero

source: Could not stat configs dir
es: Podr&iacute;a no existir el directorio de configuraciones

source: Could not update event cache
es: No se puede actualizar la cach&eacute; de eventos

source: Could not write to file, disk full?
es: Podr&iacute;a no guardarse la configuraci&oacute;n en el fichero

source: Couldn't connect to frameworkd
es: No se pudo conectar a frameworkd

source: Count
es: Recuento

source: Country
es: Pa&iacute;s

source: Country Code
es: C&oacute;digo pa&iacute;s

source: Create
es: Crear

source: Create AG (by Name)
es: Crear AG (por nombre)

source: Create Alert
es: Cree una alerta

source: Create File
es: Crear fichero

source: Create Group
es: Crear grupo

source: Create Host groups by IP Geolocation
es: Crear grupos de equipos por geolocalizaci&oacute;n IP

source: Create New Asset
es: Crear nuevo Activo

source: Create New Process
es: Crear nuevo Proceso

source: Create New Profile
es: Crear nuevo perfil

source: Create New Report
es: Crear nuevo informe

source: Create New View
es: Crear nueva vista

source: Create Reference
es: Crear Referencia

source: Create a Role
es: Crear una funci&oacute;n

source: Create a new indicator here
es: Crear un nuevo indicador aqu&iacute;

source: Create a user
es: Crear un usuario

source: Create interface
es: Crear interfaz

source: Create new asset
es: Crear nuevo activo

source: Create new custom view
es: Crear nueva vista personalizada

source: Create new report
es: Crear nuevo informe

source: Create rule
es: Crear regla

source: Created
es: Creado

source: Creating Host group
es: Creando grupo de equipos

source: Creating the profile, please wait few seconds...
es: Creando el perfil, por favor, espere unos segundos ...

source: Credentials
es: Credenciales

source: Criteria warning:
es: Criterios de advertencia:

source: Criterias
es: Criterios

source: Croatian
es: Croata

source: Cross
es: Cruzada

source: Cross Correlate
es: Correlaci&oacute;n Cruzada

source: Cross Correlate events
es: Correlaci&oacute;n Cruzada

source: Cross Correlation
es: Correlaci&oacute;n Cruzada

source: Cross-correlation
es: La correlaci&oacute;n cruzada

source: Current
es: Actual

source: Current A Level
es: Actual Nivel A

source: Current C Level
es: Actual Nivel C

source: Current Categories
es: Categor&iacute;as actuales

source: Current Domain
es: Dominio actual

source: Current IP
es: IP actual

source: Current Password
es: Contrase&ntilde;a actual

source: Current Search Criteria
es: Criterios de b&uacute;squeda actuales

source: Current Sessions
es: Sesiones actuales

source: Current Threads
es: Hilos actuales

source: Current User
es: Usuario actual

source: Current Vulnerablities
es: Vulnerabilidades Actuales

source: Current day througput
es: Rendimiento d&iacute;a actual

source: Current pass
es: Contrase&ntilde;a actual

source: Current password
es: Actual contrase&ntilde;a

source: Current password is empty
es: La contrase&ntilde;a actual est&aacute; vac&iacute;a

source: Current password is not correct
es: La contrase&ntilde;a actual no es correcta

source: Current risk threshold is:
es: Umbral actual de riesgo:

source: Current search successfully saved as
es: B&uacute;squeda actual guardada con &eacute;xito como

source: Currently Running
es: Ejecutando actualmente

source: Custom
es: Personalizado

source: Custom Collectors
es: Colectores personalizados

source: Custom HTML contents
es: Contenido HTML personalizable

source: Custom Notes
es: Notas personalizadas

source: Custom Report contents
es: Informe de contenidos personalizados

source: Custom SQL graph
es: Gr&aacute;fico SQL personalizable

source: Custom SWF graph
es: SWF gr&aacute;fico personalizado

source: Custom Tag-Cloud
es: Etiquetas personalizadas-Cloud

source: Custom Types Added
es: Tipos personalizados A&ntilde;adido

source: Custom Views
es: Vistas personalizadas

source: Custom field
es: Campo personalizado

source: Custom field name
es: Campo nombre personalizado

source: Custom field options
es: Opciones de campo personalizado

source: Custom field type
es: Tipo de campo personalizado

source: Custom fields
es: Campos personalizados

source: Custom new position
es: Personalizada nueva posici&oacute;n

source: Custom old position
es: Vieja costumbre posici&oacute;n

source: Custom submit
es: Submit personalizado

source: Customization Wizard
es: Wizard para personalizar

source: Customize
es: Personalizar

source: Czech
es: Checo

source: DATA SOURCES
es: FUENTES DE DATOS

source: DB Abstraction Version:
es: DB versi&oacute;n de abstracci&oacute;n:

source: DB Type:
es: DB Tipo:

source: DEFAULT
es: POR DEFECTO

source: DEFAULT MAP
es: DEFECTO MAPA

source: DELETE GROUPS
es: ELIMINAR GRUPOS

source: DELETED successfully
es: Suprimidas con &eacute;xito

source: DEST IP
es: IP DESTINO

source: DEST Ports
es: Puertos DESTINO

source: DESTINATION PORTS
es: Puertos de destino

source: DETAILS
es: DETALLES

source: DISABLED
es: DESHABILITADO

source: DNS Cached:
es: DNS en cach&eacute;:

source: DOWN
es: ABAJO

source: DOWN or DISABLED
es: ABAJO o DESHABILITADO

source: DS Group
es: Grupo OD

source: DS Group ID
es: ID Grupo de OD

source: DS Group Name
es: Nombre del grupo OD

source: DS Group for Selected
es: Grupo OD para el seleccionado

source: DS Groups
es: Grupos OD

source: Daily
es: Diario

source: Danish
es: Dan&eacute;s

source: Dashboards
es: Cuadros de mando

source: Data
es: Datos

source: Data Matrix
es: Matriz de Datos

source: Data Snapshot
es: Instant&aacute;nea de datos

source: Data Source
es: Origen de datos

source: Data Source Description
es: Descripci&oacute;n de datos de origen

source: Data Source Description / Event types
es: Descripci&oacute;n del origen de datos / eventos tipos

source: Data Source ID
es: Id origen de datos

source: Data Source ID:
es: Id origen de datos:

source: Data Source Name
es: Nombre de origen de datos

source: Data Source description
es: Descripci&oacute;n del origen de datos

source: Data Source name
es: Nombre del origen de datos

source: Data Source type
es: Tipo del origen de datos

source: Data Source:
es: Origen de datos:

source: Data Sources
es: Or&iacute;genes de datos

source: Database
es: Base de Datos

source: Database ERROR:
es: ERROR de base de datos:

source: Database Server Name
es: Nombre del servidor de base de datos

source: Database Servers
es: Base de datos de servidores
