Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: Database Type Detected
es: Tipo BD detectado

source: Database server name
es: Nombre del servidor de base de datos

source: Database server successfully inserted
es: Base de datos de servidor ha insertado

source: Database server successfully updated
es: Base de datos del servidor se ha actualizado correctamente

source: Database server unselected
es: Base de datos del servidor no seleccionados

source: Database:
es: Base de datos:

source: Databases
es: Bases de Datos

source: Datasource
es: Origen de datos

source: Date
es: Fecha

source: Date (YY-MM-DD)
es: Fecha (YY-MM-DD)

source: Date flow seen
es: Fecha de flujo visto

source: Date flow start
es: Fecha de inicio del flujo

source: Date format is
es: Formato de fecha es

source: Date frame selection
es: Fecha de selecci&oacute;n de frame

source: Date from
es: Desde

source: Date may not be normalized
es: La fecha no puede ser normalizada

source: Date range
es: Rango

source: Date to
es: Hasta

source: Date/Time
es: Fecha/Hora

source: Date:
es: Fecha:

source: Dates in Database
es: Fechas en BD

source: Dates to Restore
es: Fechas para restaurar

source: Day
es: D&iacute;a

source: Day of Month
es: D&iacute;a mes

source: Day of Week
es: D&iacute;a semana

source: Day of month
es: D&iacute;a mes

source: Day of the Month
es: D&iacute;a del Mes

source: Day of the Week
es: D&iacute;a de la semana

source: Day of week
es: D&iacute;a semana

source: Days
es: D&iacute;as

source: De-prioritize
es: De-prioridad

source: De-prioritize policy group
es: De prioridad a la pol&iacute;tica-grupo

source: Dec
es: Diciembre

source: December
es: Diciembre

source: Default
es: Por defecto

source: Default Asset value
es: Valor de activo por defecto

source: Default Language
es: Idioma por defecto

source: Default Nagios Link
es: Enlace por defecto de Nagios

source: Default Ntop Sensor
es: Sensor Ntop por defecto

source: Default option
es: Opci&oacute;n por defecto

source: Default value
es: Valor por defecto

source: Default values loaded
es: Valores por Defecto Cargados

source: Default view
es: Vista predeterminada

source: Defaults to /var/lib/ntop/rrd/
es: El valor predeterminado es /var/lib/ntop/RRD/

source: Defaults to /var/lib/ossim/backup/
es: Por defecto a /var/lib/ossim/backup/

source: Defaults to port 1241 on Nessus, 9390 on OpenVAS
es: Puerto por defecto 1241 para Nessus y 9390 para OpenVAS

source: Define Security Events databases
es: Definir los eventos de seguridad de bases de datos

source: Define databases
es: Definir las bases de datos

source: Define logical condition
es: Definir condici&oacute;n l&oacute;gica

source: Define which sensors has visibility of this host
es: Definir qu&eacute; sensores tiene la visibilidad de este equipo

source: Defined On
es: Definido en

source: Del
es: Eliminar

source: Delete
es: Eliminar

source: Delete ALL alarms
es: Eliminar TODAS las alarmas

source: Delete ALL on Screen
es: Eliminar TODOS en la pantalla

source: Delete Active directory
es: Eliminar directorio activo

source: Delete Agent
es: Eliminar agente

source: Delete Agentless Host
es: Eliminar equipo Agentless

source: Delete All
es: Eliminar Todos

source: Delete Anomalies
es: eliminar las anomal&iacute;as

source: Delete Attribute
es: Eliminar el atributo

source: Delete Database server
es: Eliminar la base de datos del servidor

source: Delete Document
es: Eliminar documento

source: Delete Entire Query
es: Eliminar toda la consulta

source: Delete File
es: Borrar fichero

source: Delete Group
es: Eliminar grupo

source: Delete Group & Hosts
es: Eliminar grupo y equipos

source: Delete Host Credential
es: Borrar credencial del equipo

source: Delete Imported Report
es: Borrar Informes importados

source: Delete Perm
es: Eliminar permiso

source: Delete RRD Conf
es: Eliminar Configuraci&oacute;n RRD

source: Delete Repository document id
es: Eliminar id del repositorio de documentos

source: Delete Rule
es: Eliminar regla

source: Delete Scheduled
es: Borrar programado

source: Delete Selected
es: Borrar Seleccionados

source: Delete Selected Alarms
es: Eliminar alarmas seleccionadas

source: Delete Text Node
es: Eliminar nodo de texto

source: Delete Ticket type
es: Eliminar entradas de tipo

source: Delete Web Interface
es: Eliminar la interfaz Web

source: Delete alert
es: Eliminar alerta

source: Delete all
es: Eliminar todos

source: Delete all rules of this directive
es: Eliminar todas las reglas de esta directiva

source: Delete compliance category
es: Eliminar categor&iacute;a de compliance

source: Delete data source from group
es: Borrar los datos de origen del grupo

source: Delete device
es: Eliminar dispositivo

source: Delete event(s)
es: Borrar evento(s)

source: Delete filter
es: Eliminar filtro

source: Delete format
es: Eliminar formato

source: Delete from user
es: Eliminar de usuario

source: Delete group
es: Eliminar grupo

source: Delete host
es: Eliminar equipo

source: Delete host group
es: Eliminar grupo de hosts

source: Delete host scan configuration
es: Eliminar configuraci&oacute;n de escaneo de equipo

source: Delete map
es: Eliminar mapa

source: Delete monitoring entry
es: Eliminar la entrada de monitorizaci&oacute;n

source: Delete net
es: Eliminar red

source: Delete network group
es: Eliminar grupo de red

source: Delete policy
es: Eliminar pol&iacute;tica

source: Delete policy group
es: Eliminar grupo de pol&iacute;ticas

source: Delete port group
es: Eliminar grupo de puertos

source: Delete row
es: Eliminar fila

source: Delete scan job
es: Eliminar trabajo de escaneo

source: Delete selected
es: Borrar seleccionados

source: Delete selection
es: Borrar la selecci&oacute;n

source: Delete sensor
es: Eliminar sensor

source: Delete server
es: Eliminar servidor

source: Delete tag
es: Eliminar tag

source: Delete this category
es: Eliminar esta categor&iacute;a

source: Delete this directive
es: Eliminar la presente Directiva

source: Delete this group
es: Eliminar este grupo

source: Delete this rule
es: Eliminar esta regla

source: Delete ticket
es: Eliminar ticket

source: Delete type
es: Eliminar tipo

source: Delete user
es: Eliminar usuario

source: Delete/update
es: Eliminar o actualizar

source: Delete_day
es: Borrar_dia

source: Deleted successfully
es: Borrado con &eacute;xito

source: Deleting
es: Eliminando

source: Deleting ALL alarms ...
es: Eliminar TODAS las alarmas ...

source: Deleting Active directory
es: Eliminaci&oacute;n de directorio activo

source: Deleting Monitoring entry...
es: Eliminar la entrada de monitorizaci&oacute;n...

source: Deleting Network
es: Eliminando la red

source: Deleting Network group
es: Eliminando grupo de red

source: Deleting action
es: Eliminando acci&oacute;n

source: Deleting capture... wait a few seconds
es: Eliminando captura... espere unos segundos

source: Deleting device
es: Eliminando dispositivo

source: Deleting grouped alarms
es: Eliminando grupo de alarmas

source: Deleting grouped alarms. Please, wait a few seconds
es: Eliminando grupo de alarmas. Por favor, espere unos segundos

source: Deleting host
es: Eliminando equipo

source: Deleting host group
es: Eliminando grupo de equipos

source: Deleting network
es: Eliminando red

source: Deleting network group
es: Eliminando grupo de red

source: Deleting policy group
es: Eliminando grupo de directivas

source: Deleting port group
es: Eliminando grupo de puertos

source: Deleting property...
es: Eliminando la propiedad ...

source: Demo Events
es: Demo eventos

source: Department
es: Departamento

source: Depending on the amount of time you query on and your log volume, cache can be grow rapidly. Use this to check the status and clean/delete as needed.
es: Dependiendo de la cantidad de tiempo que usted busque y su volumen de log, la cach&eacute; puede crecer r&aacute;pidamente. Utilice esta opci&oacute;n para comprobar el estado y limpiar/eliminar, seg&uacute;n sea necesario.

source: Description
es: Descripci&oacute;n

source: Description required
es: Descripci&oacute;n requerida

source: Description:
es: Descripci&oacute;n:

source: Dest
es: Destino

source: Dest Hosts
es: Equipos Destino

source: Dest Ips
es: IPs Destino

source: Dest Nets
es: Redes Destino

source: Dest Ports
es: Puertos Destino

source: Dest Ports:
es: Dest Puertos:

source: Dest. Addr.
es: Dest. Dir.

source: Dest. Address
es: Direcci&oacute;n destino

source: Dest. IPs
es: IPs Destino

source: Dest. Name
es: Nombre Dest.

source: Dest. Ports
es: Puertos Destino

source: Dest.&nbsp;Addr.
es: Direcci&oacute;n destino

source: Dest.&nbsp;Address
es: Direcci&oacute;n destino

source: Destination
es: Destino

source: Destination Address
es: Direcci&oacute;n destino

source: Destination FQDN
es: Destino FQDN

source: Destination Host/Network
es: Equipo/red destino

source: Destination IP
es: IP Destino

source: Destination IP Address
es: Direcci&oacute;n IP de destino

source: Destination IP and port with IP:port format
es: IP y puerto de destino con el formato IP:puerto

source: Destination IP vs. Number of Events
es: IP de destino comparada con el n&uacute;mero de eventos

source: Destination IP. There are various possible values for this field
es: IP de destino. Hay varios valores posibles para este campo

source: Destination IP. There are various possible values for this field :
es: IP de destino. Hay varios valores posibles para este campo :

source: Destination Port
es: Puerto destino

source: Destination Port(s)
es: Puerto de destino (s)

source: Destination Ports
es: Destino Puertos

source: Destination TCP/UDP Ports
es: Puertos destino TCP/UDP

source: Destination cidr
es: CIDR destino

source: Destination ip
es: IP destino

source: Destination port
es: Puerto de destino

source: Destinations
es: Destinos

source: Details
es: Detalles

source: Details for Serious, High, Medium and Medium/Low severity risks only
es: Detalles s&oacute;lo para los riesgos grave, alto, medio y medio/bajo

source: Detected MAC change in DMZ
es: Cambio MAC detectado en DMZ

source: Detected schema version greater than ossim version, please upgrade Ossim
es: La versi&oacute;n detectada de la base de datos es mayor que la versi&oacute;n de OSSIM, por favor, actualice OSSIM

source: Detected uncomplete schema (CVS version?). Please complete manually the upgrade to at least 2.1
es: Detectada base de datos incompleta (versi&oacute;n CVS?). Por favor, complete manualmente la actualizaci&oacute;n hasta al menos 2.1

source: Detection
es: Detecci&oacute;n

source: Detector Rule elements
es: Elementos de la regla de detector

source: Detector rules are those received automatically from the agent as they are recorded. This includes snort, spade, apache, etc
es: Detector de reglas son recibidos autom&aacute;ticamente desde el agente como songrabados. Esto incluye snort, spade, apache, etc

source: Determines if the provided value is absolute or relative
es: Determina si el valor proporcionado es absoluto o relativo

source: Device
es: Dispositivo

source: Device Address
es: Direcci&oacute;n del dispositivo

source: Device Type
es: Tipo de dispositivo

source: Device deleted
es: Dispositivo eliminado

source: Device successfully inserted
es: Dispositivo insertado correctamente

source: Device successfully updated
es: Dispositivo actualizado correctamente

source: Devices
es: Dispositivos

source: Did you upgrade the system with alienvault-update?\nRemember that you should do it before acknowledge any change
es: ¿Actualiz&oacute; el sistema con alienvault-update? Recuerde que deber&iacute;a hacerlo antes de reconocer cualquier cambio

source: Direction
es: Direcci&oacute;n

source: Directive
es: Directiva

source: Directive Editor
es: Editor de Directivas

source: Directive ID
es: ID Directiva

source: Directive Id
es: Identificaci&oacute;n Directiva

source: Directive Name
es: Nombre de la Directiva

source: Directive Rules
es: Reglas de directiva

source: Directive name
es: Nombre de la directiva

source: Directive numbering
es: Numeraci&oacute;n de directivas

source: Directive_id
es: id_Directiva

source: Directives
es: Directivas

source: Directory for panel config files does not exists.
es: El directorio para el panel de configuraci&oacute;n de ficheros no existe

source: Directory/File ignored
es: Directorio/fichero ignorado

source: Directory/File monitored
es: Directorio/fichero monitorizado

source: Disable
es: Desactivar

source: Disable All
es: Deshabilitar todo

source: Disable New
es: Deshabilitar Nuevo

source: Disable Scheduled Job
es: Deshabilitar trabajo planificado

source: Disable this category
es: Deshabilitar esta categor&iacute;a

source: Disable this directive
es: Deshabilitar esta directiva

source: Disabled
es: Deshabilitado

source: Disabled Rules
es: Reglas deshabilitadas

source: Disabling
es: DesactivaciÃ³n

source: Discard changes
es: Descartar los cambios

source: Disclosure Date
es: Fecha de divulgaci&oacute;n

source: Disp
es: Mues.

source: Display
es: Mostrar

source: Display X-axis label every
es: Mostrar etiqueta eje X cada

source: Display by
es: Mostrar por

source: Display user
es: Pantalla de usuario

source: Displaying
es: Mostrando

source: Displaying destination ports %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando puertos destinos %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying destination tcp ports %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando puertos destino tcp %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying destination udp ports %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando los puertos UDP destino %d al % de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying events %d-%d of <b>%s</b> matching your selection.
es: Mostrando eventos %d-%d de <b>%s</b> coincidentes con su selecci&oacute;n.

source: Displaying events %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando eventos del %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total eventos en la base de datos.

source: Displaying sensors %d-%d of <b>%s</b> matching your selection.
es: Mostrando sensores %d-%d de <b>%s</b> coincidentes con su selecci&oacute;n.

source: Displaying sensors %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando sensores %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying source ports %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando puertos origen %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying source tcp ports %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando los puertos TCP de origen %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying source udp ports %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando puertos UDP de origen %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying unique
es: Mostrando unicos

source: Displaying unique addresses %d-%d of <b>%s</b> matching your selection.
es: Mostrando direcciones &uacute;nicas %d-%d de <b>%s</b> coincidentes con su selecci&oacute;n.

source: Displaying unique addresses %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando direcciones &uacute;nicas de %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying unique data sources %d-%d of <b>%s</b> matching your selection.
es: Mostrando or&iacute;genes de datos &uacute;nicos %d-%d de <b>%s</b> coincidentes con su selecci&oacute;n.

source: Displaying unique data sources %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando fuentes de datos &uacute;nicas %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying unique destination addresses %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando direcciones &uacute;nicas de destino %d al %d <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying unique events %d-%d of <b>%s</b> matching your selection.
es: Mostrando eventos &uacute;nicos %d-%d de <b>%s</b> coincidentes con su selecci&oacute;n.

source: Displaying unique events %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando eventos &uacute;nicos del %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> eventos en la base de datos.

source: Displaying unique ip links %d-%d of <b>%s</b> matching your selection.
es: Mostrando links IP &uacute;nica %d-%d de <b>%s</b> coincidentes con su selecci&oacute;n.

source: Displaying unique ip links %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando enlaces IP &uacute;nicos %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying unique product types %d-%d of <b>%s</b> matching your selection.
es: Viendo producto &uacute;nico tipo %d-%d de <b>%s</b> que coinciden con su selecci&oacute;n.

source: Displaying unique source addresses %d-%d of <b>%s</b> matching your selection. <b>%s</b> total events in database.
es: Mostrando direcciones &uacute;nicas de origen %d al %d de <b>%s</b> que cumplen el criterio de b&uacute;squeda. <b>%s</b> total de eventos en la base de datos.

source: Displaying {from} to {to} of {total}
es: Mostrando del {from} al {to} de {total}

source: Displaying {from} to {to} of {total} Actions
es: Mostrando del {from} al {to} de {total} acciones

source: Displaying {from} to {to} of {total} Active directories
es: Mostrando del {from} al {to} de {total} directorios activos

source: Displaying {from} to {to} of {total} data sources
es: Mostrando del {from} al {to} de {total} fuentes de datos

source: Displaying {from} to {to} of {total} devices
es: Mostrando del {from} al {to} de {total} dispositivos

source: Displaying {from} to {to} of {total} event types
es: Mostrando del {from} al {to} de {total} tipo de eventos

source: Displaying {from} to {to} of {total} host groups
es: Mostrando del {from} al {to} de {total} grupos de equipos

source: Displaying {from} to {to} of {total} hosts
es: Mostrando del {from} al {to} de {total} equipos

source: Displaying {from} to {to} of {total} network groups
es: Mostrando del {from} al {to} de {total} grupos de redes

source: Displaying {from} to {to} of {total} networks
es: Mostrando del {from} al {to} de {total} redes

source: Displaying {from} to {to} of {total} policies
es: Mostrando del {from} al {to} de {total} pol&iacute;ticas

source: Displaying {from} to {to} of {total} policy groups
es: Mostrando del {from} al {to} de {total} grupos de pol&iacute;ticas

source: Displaying {from} to {to} of {total} port groups
es: Mostrando del {from} al {to} de {total} grupos de puertos

source: Displaying {from} to {to} of {total} rules
es: Mostrando del {from} al {to} de {total} reglas

source: Do not change
es: No cambiar

source: Do not resolv ip names
es: No resolver nombres de IP

source: Do not resolve names
es: No resolver nombres

source: Do you want to add it to the Asset Database?
es: ¿ Quieres a&ntilde;adirlo a la base de datos de activos ?

source: Do you want to attach a document file?
es: ¿ Desea adjuntar un fichero ?

source: Do you want to delete current vulnerabilities for filtered hosts?
es: ¿ Quieres eliminar las vulnerabilidades actuales de los equipos filtrados ?

source: Do you want to delete this sensor?
es: ¿ Desea eliminar este sensor ?

source: Do you want to delete this server?
es: ¿ Desea eliminar este servidor ?

source: Do you want to modify this sensor?
es: ¿ Desea eliminar este sensor ?

source: DoNessus.py needs to be executable for the scheduler to work.
es: DoNessus.py necesita tener privilegios de ejecuci&oacute;n para ser ejecutado por el progamador(scheduler)

source: DoS
es: Denegaci&oacute;n de servicio

source: Document
es: Documento

source: Document ID
es: ID documento

source: Document ID not allowed
es: ID documento no permitido

source: Document id
es: ID documento

source: Document inserted with id
es: Documento insertado con id

source: Document successfully deleted
es: Documento eliminado correctamente

source: Document successfully updated with id
es: Documento actualizado correctamente con el ID

source: Document with attachments will be deleted
es: Documento con ficheros adjuntos ser&aacute; eliminado

source: Documents
es: Documentos

source: Does not apply to targets without associated database.
es: No se aplica a los targets sin base de datos asociada.

source: Domain
es: Dominio

source: Domains
es: Dominios

source: Done
es: Hecho

source: Dotted numerical Ipv4
es: IPv4 num&eacute;rica con puntos

source: Dotted numerical Ipv4 (x.x.x.x)
es: IPv4 num&eacute;rica con puntos (x.x.x.x)

source: Down
es: Abajo

source: Download
es: Descargar

source: Download PDF
es: Descargar PDF

source: Download content
es: Descargar contenido

source: Download data in csv format
es: Descargar los datos en formato csv

source: Download in pcap format
es: Descargar en formato pcap

source: Download of Payload
es: Descarga de payload

source: Download results in nbe format
es: Descarga los resultados en formato nbe

source: Downloading pcap and tshark pdml tree...
es: Descargando pcap y &aacute;rbol pdml ...

source: Downloads
es: Descargas

source: Downtime
es: Tiempo Muerto

source: Drag & Drop the file you want to add/remove or use [+] and [-] links
es: Arrastre

source: Drag & Drop the item you want to add/remove or use [+] and [-] links
es: Arraste y suelte el elemento que quiera a&ntilde;adir/eliminar o use los enlaces [+] and [-]

source: Drawing graph
es: Dibujado de gr&aacute;fico

source: Dst Asset
es: Dst activos

source: Dst Asset:
es: Dst de activos:

source: Dst Domain
es: Dominio Destino

source: Dst Hostname
es: Equipo Destino

source: Dst IP Addr:Port
es: Dst Dir IP: Puerto

source: Dst IP FQDN
es: Dst FQDN IP

source: Dst IP address
es: Dst direcci&oacute;n IP

source: Dst MAC
es: MAC Destino

source: Dst Port
es: Puerto destino

source: Dst Unique events
es: Eventos a un &uacute;nico destino

source: Dst Username
es: Usuario Destino

source: Dst port
es: Puerto dst

source: Dst. Addr.
es: Direcci&oacute;n destino

source: Dst. IP address vs. Number of Events
es: Dst. direcci&oacute;n IP vs N&uacute;mero de Eventos

source: Dst. TCP Port
es: Dst. Puerto TCP

source: Dst. TCP Port vs. Number of Events
es: Dst. Puerto TCP vs N&uacute;mero de Eventos

source: Dst. UDP Port
es: Dst. puerto UDP

source: Dst. UDP Port vs. Number of Events
es: Dst. Puerto UDP vs el n&uacute;mero de eventos

source: Dst.Addr
es: Direcci&oacute;n Dst.

source: Dst_ip
es: Dest_ip
