Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: Login:
es: Inicio de sesi&oacute;n:

source: Logline not found in any logfiles
es: Logline no se encuentran en ninguna de los ficheros de registro

source: Logon
es: Inicio de sesi&oacute;n

source: Logout
es: Salir

source: Logs with prioty lower than threshold will be archived but not processed as security events as they are no considered to provide security information
es: Registros con prioridad m&aacute;s baja que el umbral se archivar&aacute;, pero no se procesan como los eventos de seguridad, ya que no son considerados para proporcionar informaci&oacute;n de seguridad

source: Longitude
es: Longitud

source: Low
es: Bajo

source: Low Threshold
es: Umbral bajo

source: Luxembourgish
es: Luxemburgu&eacute;s

source: MAC/Vendor
es: MAC/Vendedor

source: MAIL ERROR: No recipient Specified
es: CORREO DE ERROR: No destinatario especificado

source: MD5 salt for passwords
es: MD5 sal para las contrase&ntilde;as

source: METRICS
es: METRICAS

source: MRTG Path
es: Ruta MRTG

source: MRTG RRD Files
es: Ficheros RRD MRTG

source: Mac Address
es: Direcci&oacute;n MAC

source: Mac Address anom list
es: MAC address lista Anom

source: Mac Address full list
es: MAC address lista completa

source: Mac Changes
es: Cambios MAC

source: Mac Vendor
es: Fabricante de Mac

source: Macedonian
es: Macedonio

source: Mail Server Configuration
es: Configuraci&oacute;n del servidor de correo

source: Mail Server Configuration settings
es: Ajustes de configuraci&oacute;n del servidor de correo

source: Main
es: Principal

source: Maintenance
es: Mantenimiento

source: Make sure that adodb_path is pointing to the right path
es: Aseg&uacute;rese de que adodb_path est&aacute; apuntando a la ruta correcta

source: Make sure that fpdf_path is pointing to the right path
es: Aseg&uacute;rese de que fpdf_path est&aacute; apuntando a la ruta correcta

source: Make sure that jpgraph_path is pointing to the right path
es: Aseg&uacute;rese de que jpgraph_path est&aacute; apuntando a la ruta correcta

source: Make sure that nmap is installed and nmap_path is pointing to the right path
es: Aseg&uacute;rese de que est&aacute; instalado nmap y nmap_path apunta a el camino correcto

source: Make sure that php-domxml is installed and loaded
es: Aseg&uacute;rese de que php-domxml est&aacute; instalado y cargado

source: Make this document visible for
es: Hacer este documento visible para

source: Make this profile available for
es: Hacer de este perfil disponible para

source: Make this scan job visible for:
es: Hacer este trabajo de escaneo visible para:

source: Malay
es: Malayo

source: Malicious IPs by Activity
es: IPs maliciosas por Actividad

source: Maltese
es: Malt&eacute;s

source: Malware Events by Type
es: Eventos por tipo de malware

source: Manage Jobs
es: Administrar trabajos

source: Manage References
es: Administrar referencias

source: Manage Remote Scans
es: Administrar escaneos remotos

source: Manage maps
es: Administrar mapas

source: Manage tabs
es: Gestionar las pesta&ntilde;as

source: Manager
es: Administrador

source: Manufacturer
es: Fabricante

source: Maori
es: Maor&iacute;

source: Map
es: Mapa

source: Map configuration not found, please configure a map using the Executive Panel
es: Mapa de configuraci&oacute;n no se encuentra, por favor, configure un mapa utilizando el Panel Ejecutivo

source: Maps
es: Mapas

source: March
es: Marzo

source: Mark
es: Marcar

source: Mark as false positive
es: Marcar como falso positivo

source: Mark outside available timeframe
es: Marcar disponibles fuera de plazo

source: Master server at
es: Servidor Maestro en

source: Match
es: Coinciden

source: Match all
es: Coinciden todas las

source: Match type
es: Tipo de coincidencia

source: Matching Snort rule
es: Coincidencia de la regla de Snort

source: Matrix
es: Matriz

source: Max
es: M&aacute;x.

source: Max A Level (last day)
es: Nivel M&aacute;x A (&uacute;ltimo d&iacute;a)

source: Max A Level (last month)
es: Nivel M&aacute;x A (&uacute;ltimo mes)

source: Max A Level (last year)
es: Nivel M&aacute;x A (&uacute;ltimo a&ntilde;o)

source: Max C Level (last day)
es: Nivel M&aacute;x C (&uacute;ltimo d&iacute;a)

source: Max C Level (last month)
es: Nivel M&aacute;x C (&uacute;ltimo mes)

source: Max C Level (last year)
es: Nivel M&aacute;x C (&uacute;ltimo a&ntilde;o)

source: Max Date
es: Fecha M&aacute;x.

source: Max Simultaneous Scans
es: Max escaneos simult&aacute;neos

source: Max categories
es: N&uacute;mero m&aacute;ximo de categor&iacute;as

source: Max date:
es: Fecha max:

source: Max description length in chars
es: Longitud m&aacute;xima de la descripci&oacute;n de caracteres

source: Max entries to show
es: N&uacute;mero m&aacute;ximo de entradas para mostrar

source: Max panels per category
es: N&uacute;mero m&aacute;ximo de grupos por categor&iacute;a

source: Max scan run time in seconds
es: N&uacute;mero m&aacute;ximo de escaneo en tiempo de ejecuci&oacute;n en cuesti&oacute;n de segundos

source: Max title length in chars
es: Longitud m&aacute;xima del t&iacute;tulo en caracteres

source: Maximize
es: Maximizar

source: Maximize Properties
es: Maximinar propiedades

source: Maximum days for email notification
es: M&aacute;ximo de d&iacute;as para notificaci&oacute;n por e-mail

source: Maximum number of Users
es: N&uacute;mero m&aacute;ximo de usuarios

source: Maximum number of Users for cloud instance
es: N&uacute;mero m&aacute;ximo de usuarios para la nube

source: Maximum number of events stored in SQL Database
es: M&aacute;ximo n&uacute;mero de eventos almacenados en la base de datos SQL

source: Maximum password length
es: Longitud m&aacute;xima de contrase&ntilde;a

source: Maximum password lifetime in days
es: Vigencia m&aacute;xima de contrase&ntilde;a en d&iacute;a

source: Maximum password size is
es: El tama&ntilde;o m&aacute;ximo de contrase&ntilde;a

source: May
es: Mayo

source: Means use some data from USERDATA5 keyword referenced in the second rule level
es: Se refiere a alg&uacute;n dato de la clave USERDATE5 referenciada en la regla de segundo nivel

source: Means use the filename referenced in the first rule level
es: Significa que usa la ip del sensor referenciado en la regla anterior

source: Medium
es: Medio

source: Member Name
es: Nombre del Miembro

source: Member Type
es: Tipo de Miembro

source: Members
es: Miembros

source: Message
es: Mensaje

source: Message:
es: Mensaje:

source: Messages
es: Mensajes

source: Meta Criteria
es: Meta Criterios

source: Metric
es: M&eacute;trica

source: Metric Threshold:
es: Umbral de m&eacute;trica:

source: Metric Threshold: %s level exceeded
es: Umbral de M&eacute;: Nicel excedido %s

source: Metric Type
es: Tipo de m&eacute;tricas

source: Metric Value
es: Valor de m&eacute;trica

source: Metric over 100% threshold
es: M&eacute;trica por encima del 100% del umbral

source: Metric over 300% threshold
es: M&eacute;trica por encima del 300% del umbral

source: Metric over 500% threshold
es: M&eacute;trica por encima del 500% del umbral

source: Metric type
es: Tipo de m&eacute;trica

source: Metric value
es: Valor de m&eacute;trica

source: Metrics
es: Metricas

source: Metrics Metapanel
es: M&eacute;trica Metapanel

source: Metrics Report
es: Opciones de Reporte de M&eacute;tricas

source: Metrics Report Options
es: Opciones de Reporte de M&eacute;tricas

source: Middle Horizontal
es: Horizontal Medio

source: Middle Vertical
es: Vertical Medio

source: Min date:
es: Fecha min:

source: Min, Max, Step
es: Min, Max, paso

source: Minimize Properties
es: Minimizar propiedades

source: Minimum Threshold Value
es: Valor m&iacute;nimo de umbral

source: Minimum password length
es: Longitud m&iacute;nima de contrase&ntilde;a

source: Minimum password length is 5 characters.
es: longitud m&iacute;nima de la contrase&ntilde;a es de 5 caracteres.

source: Minimum password lifetime in minutes
es: M&iacute;nimo tiempo de vida contrase&ntilde;a en cuesti&oacute;n de minutos

source: Minimum password size is
es: El tama&ntilde;o m&iacute;nimo de contrase&ntilde;a

source: Minute
es: Minuto

source: Minutes
es: Minutos

source: Misc
es: Otros

source: Miscellaneous
es: Varios

source: Mismatches in passwords
es: Discordancias en las contrase&ntilde;as

source: Missing
es: Falta

source: Missing parameters
es: Faltan par&aacute;metros

source: Missing plugin function
es: Falta funci&oacute;n de plugin

source: Missing required XML file
es: Falta el fichero XML requerido

source: Missing required XSL file
es: Falta el fichero XSL requerido

source: Missing session parameter 'profileswitch'
es: Falta un par&aacute;metro de sesi&oacute;n &amp;quot;profileswitch &amp;#39;

source: Mobile
es: M&oacute;vil

source: Mode
es: Modo

source: Model
es: Modelo

source: Model #
es: Modelo #

source: Modification Time
es: Fecha modificaci&oacute;n

source: Modified Files
es: Archivos modificados

source: Modified Reg. Entries
es: Modificar entradas del Reg.

source: Modify
es: Modificar

source: Modify Action type
es: Modificar tipo de acci&oacute;n

source: Modify Agentless Host
es: Modificar sin agente de host

source: Modify Colors
es: Modificar Colores

source: Modify Custom Type
es: Modificar Tipo personalizado

source: Modify Rel/Prio
es: Modificar Fia/Pr&iacute;o

source: Modify User
es: Modificar usuario

source: Modify monitoring entry
es: Modificar la entrada de monitorizaci&oacute;n

source: Modify policy group
es: Modificar la pol&iacute;tica de grupo

source: Modify this rule
es: Modificar esta regla

source: Modify type
es: Modificar el tipo

source: Modules
es: M&oacute;dulos

source: Mon
es: Lun

source: Monday
es: Lunes

source: Mongolian
es: Mongol

source: Monitor Rule elements
es: Elementos monitor de la Regla

source: Monitor absolute
es: Monitor absoluta

source: Monitor interval
es: Monitor de intervalo

source: Monitor rules must be queried by the server ntop data and ntop sessions
es: El monitor de reglas puede ser requerido por el servidor de datos ntop y sesiones ntop

source: Monitor value
es: Monitor de valor

source: Monitoring
es: Monitorizando

source: Monitoring Entries
es: Monitorizando entradas

source: Monitoring entries added
es: Monitorizando entradas agregadas

source: Month
es: Mes

source: Monthly
es: Mensual

source: Months
es: Meses

source: More
es: M&aacute;s

source: More Filters
es: M&aacute;s filtros

source: Most Frequent
es: M&aacute;s frecuentes

source: Most Frequent Destination Ports:
es: La mayor&iacute;a de los puertos de destino m&aacute;s frecuentes:

source: Most Frequent Events
es: Los eventos m&aacute;s frecuentes

source: Most Frequent IP addresses
es: Las direcciones IP m&aacute;s frecuentes

source: Most Frequent Ports
es: Los puertos m&aacute;s frecuentes

source: Most Frequent Source Ports:
es: Los puertos de origen m&aacute;s frecuentes:

source: Most frequent
es: M&aacute;s frecuentes

source: Most recent
es: Los m&aacute;s recientes

source: Mounting Location
es: Lugar de montaje

source: Move Down
es: Bajar

source: Move Up
es: Subir

source: Move rule down (same correlation level)
es: Mueva la regla hacia abajo (nivel de correlaci&oacute;n mismo)

source: Move rule left (previous correlation level)
es: Mueva la regla a la izquierda (nivel de correlaci&oacute;n anterior)

source: Move rule right (next correlation level)
es: Mueva la regla a la derecha (nivel de correlaci&oacute;n siguiente)

source: Move rule up (same correlation level)
es: Mueva la regla arriba (nivel de correlaci&oacute;n mismo)

source: Moving...
es: Moviendo...

source: Multilevel
es: Multinivel

source: Multiple Data payload criteria entered without a boolean operator (e.g. AND, OR) between them.
es: Datos m&uacute;ltiples criterios de carga entr&oacute; sin un operador booleano (por ejemplo, AND, OR) entre ellos.

source: Multiple Date/Time criteria entered without a boolean operator (e.g. AND, OR) between them.
es: M&uacute;ltiples criterios de fecha y hora entr&oacute; sin un operador booleano (por ejemplo, AND, OR) entre ellos.

source: Multiple IP address criteria entered without a boolean operator (e.g. AND, OR) between IP Criteria
es: M&uacute;ltiples criterios de la direcci&oacute;n IP entr&oacute; sin un operador booleano (por ejemplo, AND, OR) entre la propiedad intelectual Criterios

source: Multiple protocol field criteria entered without a boolean operator (e.g. AND, OR) between them.
es: M&uacute;ltiples criterios de campo de protocolo entr&oacute; sin un operador booleano (por ejemplo, AND, OR) entre ellos.

source: Must select Data Source/Event Type pair
es: Debe seleccionar la pareja de Origen de Datos / Eventos de Tipo

source: Must select Data Source/Event Type pair and type a value
es: Debe seleccionar origen de datos / eventos par Tipo y escriba un valor

source: My Groups
es: Mis grupos

source: My Groups & Without Owner
es: Mis grupos y sin propietario

source: My Profile
es: Mi perfil

source: My Test
es: Mi Prueba

source: N<sup>th</sup> weekday
es: en&eacute;simo d&iacute;a de la semana

source: N<sup>th</sup> weekday of the month
es: en&eacute;simo d&iacute;a de la semana del mes

source: NEW FILTER RULE
es: NUEVA REGLA DEL FILTRO

source: NEW RULE
es: NUEVA REGLA

source: NMAP not found
es: NMAP no encontrado

source: NMAP_PATH
es: RUTA_NMAP

source: NMap Binary Path
es: Ruta Binario NMap

source: NN day ago
es: hace NN d&iacute;a

source: NN days ago
es: hace NN d&iacute;as

source: NN hour ago
es: hace NN hora

source: NN hours ago
es: hace NN horas

source: NN minute ago
es: hace NN minuto

source: NN minutes ago
es: hace NN minutos

source: NN month ago
es: hace NN mes

source: NN months ago
es: hace NN meses

source: NN second ago
es: hace NN segundo

source: NN seconds ago
es: hace NN segundos

source: NN week ago
es: hace NN semana

source: NN weeks ago
es: hace NN semanas

source: NN year ago
es: hace NN a&ntilde;o

source: NN years ago
es: hace NN a&ntilde;os

source: NONE
es: NINGUNO

source: NOTE: No selection allows ALL
es: NOTA: Sin selecci&oacute;n significa TODO

source: NOTE: There are some kind of events that stores by default some of that fields:
es: NOTA: Hay un tipo de eventos que almacena de forma predeterminada algunos de que los campos:

source: NOTE: This tool is a nmap frontend. In order to use all nmap functionality, you need root privileges.
es: NOTA: Esta p&aacute;gina es un frontal de nmap. Para utilizar las funcionalidades de nmap, se necesitan privilegios de root.

source: NOTE: total and average values are NOT absolute but calculated on the specified time interval
es: NOTA: los valores totales y promedio, NO son absolutos pero calculados en el intervalo de tiempo espec&iacute;fico

source: NOT_NUMERIC
es: NO_NUM&Eacute;RICA

source: NOT_PLUGINID
es: NO_PLUGINID

source: NOT_PRIORREA
es: NO_PRIORREA

source: NOT_VALIDPRIO
es: NO_PRIOVALIDA

source: NOT_VALIDREL
es: NO_RELVALIDA

source: Nagios Configuration file Path
es: Ruta fichero configuraci&oacute;n Nagios

source: Nagios Link
es: Enlace Nagios

source: Nagios action
es: Acci&oacute;n Nagios

source: Nagios reload command
es: Comando recarga Nagios

source: Name
es: Nombre

source: Name Category
es: Nombre Categor&iacute;a

source: Name Icon
es: Icono Nombre

source: Name Subcategory
es: Nombre Subcategor&iacute;a

source: Name contains
es: Nombre Contiene

source: Name for the directive
es: Nombre de la directiva

source: Name for the rule
es: Nombre para la regla

source: Name of <b>group</b>:
es: Nombre del <b>grupo</b>:

source: Name:
es: Nombre:

source: Nedi Autodiscovery
es: Nedi descubrimiento autom&aacute;tico

source: Needed for Active Directory LDAP
es: Necesario para LDAP de Active Directory

source: Negated
es: Negado

source: Negated elements
es: Elementos negados

source: Negated: You can also use negated keywords, i.e
es: Negados: Tambi&eacute;n puede utilizar elementos negados. P.ej.

source: Nepali
es: Nepal&iacute;

source: Nessus ID
es: Nessus DESHABILITADO

source: Nessus Scanner Settings
es: Nessus Configuraci&oacute;n del esc&aacute;ner

source: Nessus Threads
es: Hilos Nessus

source: Nessus Threats Database
es: Base de datos de amenazas de Nessus

source: Nessus Vulnerability
es: Vulnerabilidades Nessus

source: Nessus action
es: Acci&oacute;n Nessus

source: Nessus id
es: Id nessus

source: Nessus plugins available
es: Nessus plugins disponibles

source: Nessus scan started, depending on number of hosts to be scanned this may take a while
es: An&aacute;lisis de Nessus iniciado, dependiendo del n&uacute;mero de m&aacute;quinas a escanear esto puede llevar cierto tiempo

source: Nessus settings saved, please proceed to the
es: Configuraci&oacute;n de Nessus guardada, pase a la

source: Net
es: Red

source: Net / Sensor
es: Red / Sensor

source: Net Anomaly
es: Anomal&iacute;a de red

source: Net Group
es: Grupo de redes

source: Net Metric
es: M&eacute;tricas de red

source: Net Performance
es: rendimiento de la red

source: Net Profile
es: Perfil de red

source: Net Qualification RRD Path
es: Ruta RRD calificaci&oacute;n de red

source: Net Vulnerability
es: Vulnerabilidad de la red

source: Net deleted
es: Red eliminada

source: Net group name
es: Nombre del grupo de red

source: Net name
es: Nombre de la red

source: Net {NAME} compromised or attacked
es: Red {NAME} comprometida o atacada

source: Net {NAME} is vulnerable
es: Red {NAME} es vulnerable

source: Netbios Name
es: Nombre Netbios

source: Netbios Work Group
es: Grupo de trabajo netbios

source: Netflow Collection Configuration
es: Netflow configuraci&oacute;n de la colecci&oacute;n

source: Netflow Processing
es: Procesamiento de Netflow

source: Netname
es: Nombre de red

source: Nets
es: Redes

source: Network
es: Red

source: Network Anomaly
es: Anomal&iacute;a de red

source: Network Auto Discovery
es: Auto-descubrimiento de red

source: Network Group Name
es: Nombre del grupo de redes

source: Network Group successfully inserted
es: Grupo de redes insertardo con &eacute;xito

source: Network Group successfully updated
es: Grupo de redes actualizado con &eacute;xito

source: Network Groups
es: Grupos de redes

source: Network Name
es: Nombre de la red

source: Network Outages
es: Interrupciones la red

source: Network Report
es: Informe de Red

source: Network SSID
es: SSID de la red

source: Network Traffic
es: Tr&aacute;fico de red

source: Network Usage
es: Uso de la red

source: Network abuse and error
es: Abuso y error de red

source: Network anomaly
es: Red de anomal&iacute;a

source: Network group
es: Red de grupo

source: Network group deleted
es: Grupo de red eliminado

source: Network group unselected
es: Red de grupos no seleccionados

source: Network groups
es: Grupos de redes

source: Network sensors are not available for remote scan
es: Sensores de red no est&aacute;n disponibles para la exploraci&oacute;n remota

source: Network successfully inserted
es: Red insertada correctamente

source: Network successfully updated
es: Red actualizado correctamente

source: Network unselected
es: Red no seleccionados

source: Network/CIDR
es: Red/CIDR

source: Networks
es: Redes

source: Networks outside groups
es: Redes no agrupadas

source: Networks using weak encryption
es: Redes usando cifrado d&eacute;bil

source: Never
es: Nunca

source: New
es: Nuevo

source: New
es: Nuevo

source: New Action
es: Nueva Acci&oacute;n

source: New Agentless Host
es: Nuevo equipo agentless

source: New Alarm incident
es: Nueva alarma de incidentes

source: New Alarm ticket
es: Ticket nueva alarma

source: New Asset wizard
es: Nuevo asistente de activo

source: New Business Process wizard
es: Nuevo asistente de procesos de negocio

source: New Custom Type
es: Nuevo tipo personalizado

source: New Database Server
es: Nuevo servidor de base de datos

source: New Document
es: Nuevo Documento

source: New Event incident
es: Nuevo incidente de evento

source: New Event ticket
es: Nuevo Ticket Evento

source: New Host
es: Nuevo Equipo

source: New Host Group
es: Nuevo grupo de equipos

source: New Indicator
es: Nuevo indicador

source: New Indicator Wizard
es: Asistente de nuevo indicador

source: New Indicator created
es: Nuevo indicador creado

source: New Job
es: Nuevo trabajo

source: New MAC
es: Nueva MAC

source: New Mac Anomaly incident
es: Nuevo incidente de anomal&iacute;a MAC

source: New Metric incident
es: Indicador nuevo incidente

source: New Name
es: Nuevo nombre

source: New Network
es: Nueva Red

source: New Network Group
es: Nuevo grupo de redes

source: New OS
es: Nuevo OS

source: New OS Anomaly incident
es: Nuevo incidente de anomal&iacute;a de SO

source: New Password
es: Nueva contrase&ntilde;a

source: New Password Again:
es: Una vez m&aacute;s una nueva contrase&ntilde;a:

source: New Password:
es: Nueva contrase&ntilde;a:

source: New Port
es: Puerto nuevo

source: New Port Group
es: Nuevo grupo de puertos

source: New Prococol
es: Nuevo protocolo

source: New Profile
es: Nuevo perfil

source: New Profile ...
es: Nuevo perfil ...

source: New Protocol
es: Nuevo protocolo

source: New RRD Profile
es: Nuevo perfil RRD

source: New Rect
es: Nuevo rect

source: New Rectangle created
es: Nuevo rect creado

source: New Reference
es: Nueva referencia

source: New Response Action
es: Nueva acci&oacute;n de respuesta

source: New Scan Job
es: Nuevo trabajo de escaneo

source: New Search
es: Nueva b&uacute;squeda

source: New Sensor
es: Nuevo sensor

source: New Server
es: Nuevo servidor

source: New Service Anomaly incident
es: Nuevo incidente de anomal&iacute;a de servicio

source: New User
es: Nuevo Usuario

source: New Vendor
es: Nuevo Proveedor

source: New Version
es: Nueva Versi&oacute;n

source: New Vulnerability incident
es: Nueva incidente de vulnerabilidad

source: New Vulnerability ticket
es: Nuevo ticket de vulnerabilidad

source: New Web Interface
es: Nueva Interfaz Web

source: New Web Interfaces
es: Nuevas interfaces Web

source: New alarm
es: Nueva alarma

source: New alarm ticket
es: Nuevo ticket de alarma

source: New alert
es: Nueva alerta

source: New anomalies ticket
es: Nuevo ticket de Anomal&iacute;as

source: New comment
es: Nuevo comentario

source: New compliance mapping rule
es: Nueva regla de compliance mapping

source: New custom Ticket Type
es: Nuevo tipo de ticket personalizado

source: New document
es: Nuevo documento

source: New host scan configuration
es: Nueva configuraci&oacute;n de escaneo de equipo

source: New label name
es: Nuevo nombre de la etiqueta

source: New mac
es: Nueva MAC

source: New metric ticket
es: Ticket de nuevo indicador

source: New password
es: Nueva contrase&ntilde;a

source: New policy
es: Nueva pol&iacute;tica

source: New policy group
es: Nuevo grupo de pol&iacute;ticas

source: New port
es: Nuevo puerto

source: New port group
es: Nuevo grupo de puertos

source: New reference type
es: Nuevo tipo de referencia

source: New ticket
es: Nuevo Ticket

source: New ticket for Alert ID
es: Nuevo ticket para el ID de alerta

source: New ticket for Group ID
es: Nuevo ticket para ID de grupo

source: New ticket type
es: Nuevo tipo ticket

source: New updates available
es: Nuevas actualizaciones disponibles

source: New vendor
es: Nuevo proveedor

source: New window
es: Nueva ventana

source: Next
es: Siguiente

source: Next
es: Siguiente

source: Next %d
es: Siguiente %d

source: Next >
es: Siguiente &gt;

source: Next >>
es: Siguiente &gt;&gt;

source: Next Scan
es: Siguiente escaneo

source: Next time slot
es: Pr&oacute;xima ranura de tiempo

source: Nmap Scan
es: Escaneo Nmap

source: Nmap Threads
es: Hilos Nmap

source: No AG found with that criteria.
es: No AG encontrados con ese criterio.

source: No AG was specified. Using all events.
es: No se especific&oacte; AG. Usando todos los eventos.

source: No Actions
es: No acciones

source: No Active directories
es: No directorios activos
