Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: Sensor not available, please select from the above dropdown.
es: El sensor no est&aacute; disponible, por favor seleccione en el men&uacute; desplegable de arriba.

source: Sensor not available, the user has no perms.
es: El sensor no est&aacute; disponible, el usuario no tiene permisos.

source: Sensor successfully inserted
es: Sensor insertado correctamente

source: Sensor successfully updated
es: Sensor actualizado correctamente

source: Sensor unselected
es: Sensor no seleccionado

source: Sensor vs. Number of Events
es: Sensor comparado con el n&uacute;mero de eventos

source: Sensor_query
es: sensor_de_consulta

source: Sensors
es: Sensores

source: Sensors Status
es: Estado sensores

source: Sensors/Total:
es: Sensores/Total:

source: Sep
es: Septiembre

source: Separate by tab names?
es: Separar por los nombres de pesta&ntilde;as?

source: September
es: Septiembre

source: Serbian
es: Serbio

source: Serial
es: De serie

source: Serial #
es: De serie #

source: Serious
es: Serias

source: Serious Vulnerabilities Risks
es: Riesgos serios de vulnerabilidades

source: Server
es: Servidor

source: Server Address (it's usually 127.0.0.1)
es: Direcci&oacute;n del servidor (normalmente 127.0.0.1)

source: Server IP
es: IP del servidor

source: Server Name
es: Nombre del servidor

source: Server Port (default:40001)
es: Puerto del servidor (por defecto:40001)

source: Server Status
es: Estado servidor

source: Server deleted
es: Sensor eliminado

source: Server name
es: Nombre del Sensor

source: Server successfully inserted
es: Sensor insertado correctamente

source: Server successfully updated
es: Sensor actualizado correctamente

source: Server unselected
es: Servidor no seleccionados

source: Servers
es: Servidores

source: Service
es: Servicio

source: Service Changes
es: Cambios de servicio

source: Service Detail
es: Detalle del servicio

source: Service Level
es: Nivel de servicio

source: Service Problems
es: Problemas de servicio

source: Service [Version]
es: Servicio [Versi&oacute;n]

source: Service level
es: Nivel de servicio

source: Service level RRD Path
es: Ruta RRD nivel de servicio

source: Service statistic
es: Estad&iacute;sticas de servicio

source: Services
es: Servicios

source: Services Availability Monitoring
es: Servicios de supervisi&oacute;n de disponibilidad

source: Services anom list
es: Lista de servicios de anom

source: Services full list
es: Lista completa de servicios

source: Session ID
es: ID de sesi&oacute;n

source: Session Registered
es: Sesi&oacute;n registrada

source: Session Timeout
es: Timeout de sesi&oacute;n

source: Sessions
es: Sesiones

source: Set Event Priority
es: Configurar Prioridad del Evento

source: Set Indicators
es: Establecer indicadores

source: Set Priority
es: Configurar Prioridad

source: Set all autoenabled categories to
es: Ajustar todas las categor&iacute;as auto-habilitadas a

source: Set all autoenabled families to
es: Ajustar todas las familias auto-habilitadas a

source: Set as Default
es: Establecer como predeterminado

source: Setting up Menu access
es: Creaci&oacute; de acceso al men&uacute;

source: Setting up domain access
es: Configuraci&oacute;n del acceso de dominio

source: Settings
es: Configuraciones

source: Setup
es: Configuraci&oacute;n

source: Setup login password policy options
es: Configuraci&oacute;n de las opciones de la pol&iacute;tica de contrase&ntilde;as de login

source: Setup main login methods/options
es: Configuraci&oacute;n de los m&eacute;todos/opciones de login principal

source: Severity
es: Severidad

source: Shellcode Analysis
es: An&aacute;lisis Shellcode

source: Short description of host
es: Descripci&oacute;n corta de equipo

source: Short description of net
es: Breve descripci&oacute;n de la red

source: Show
es: Mostrar

source: Show Actions
es: Mostrar acciones

source: Show Alienvault Components
es: Mostrar Componentes Alienvault

source: Show All
es: Mostrar todo

source: Show Attributes
es: Mostrar atributos

source: Show Customization Wizard after admin login
es: Mostrar el asistente para personalizar despu&eacute;s de login como admin

source: Show Info
es: Mostrar informaci&oacute;n

source: Show Plugin filter
es: Mostrar filtro de Plugin

source: Show Rule
es: Mostrar regla

source: Show Statistic
es: Mostrar estad&iacute;stica

source: Show Users
es: Mostrar usuarios

source: Show X-axis grid-lines
es: Mostrar l&iacute;neas del eje X

source: Show Y-axis grid-lines
es: Mostrar l&iacute;neas del eje Y

source: Show active view
es: Ver vista activa

source: Show all
es: Mostrar todo

source: Show details
es: Mostrar detalles

source: Show errors
es: Mostrar errores

source: Show full criteria
es: Mostrar los filtros

source: Show legend
es: Mostrar leyenda

source: Show node XML
es: Mostrar nodo XML

source: Show passive view
es: Ver vista pasiva

source: Show stat table
es: Mostrar la tabla de estad&iacute;sticas

source: Show the next 100 alarms
es: Mostrar las pr&oacute;ximas 100 alarmas

source: Show values
es: Mostrar valores

source: Show welcome message at next login
es: Mostrar mensaje de bienvenida en siguiente login

source: Show_all
es: Mostrar_todos

source: Show_options
es: Mostrar_opciones

source: Showing
es: Listado

source: Showing
es: Listado

source: Showing events
es: Mostrando eventos

source: Showing only anomalies, click here to see the complete mac list
es: Mostrando s&oacute;lo anomal&iacute;as, haga clic aqu&iacute; para ver la lista completa de macs

source: Showing only anomalies, click here to see the complete os list
es: Mostrando solo anomal&iacute;as, haga clic aqu&iacute; para ver la lista completa de so

source: Showing only anomalies, click here to see the complete services list
es: Mostrando s&oacute;lo las anomal&iacute;as, haga clic aqu&iacute; para ver lista completa de servicios

source: Shutdown command
es: Comando shutdown

source: Sid must be a valid number higher than 0
es: El Sid debe ser un n&uacute;mero m&aacute;s grande que 0

source: Sig. Classification vs. Number of Events
es: Sig. Clasificaci&oacute;n comparada con el n&uacute;mero de eventos

source: SigName unknown
es: SigName desconocidos

source: SigPriority unknown
es: SigPriority desconocidos

source: Signature
es: Evento

source: Signature / Taxonomy
es: Firma / Taxonom&iacute;a

source: Signature Classification
es: Clasificaci&oacute;n eventos

source: Signature Classification vs. Number of Events
es: Clasificaci&oacute;n eventos comparada con el n&uacute;mero de eventos

source: Signature ID can not be empty. Specify '0' if you want ALL sids
es: El ID del evento no puede estar vac&iacute;o. Especifique &amp;quot;0&amp;quot; si desea TODOS los sids

source: Signature ID can not be empty. Specify '0' or 'ANY' if you want ALL sids
es: El ID del evento no puede estar vac&iacute;o. Especifique &amp;quot;0&amp;quot; o &amp;quot;ANY&amp;quot; si desea TODOS los sids

source: Signature Priority
es: Prioridad evento

source: Signature file SIGFILE not found.<br>If the event is less than one hour old it will not be generated yet.
es: Fichero de evento SIGFILE no encontrado.<br>Si el evento tiene menos de una hora no se gener&oacute; todav&iacute;a.

source: Signature name
es: Nombre de firma

source: Similar alarms
es: Alarmas similares

source: Simple Filters
es: Filtros simples

source: Since Creation
es: Desde su creaci&oacute;n

source: Since Date
es: Desde fecha

source: Since it's quite difficult to determine how probable it is that our network being attacked through one or another vulnerability, we'll transform this term into something more IDS related: reliability
es: Como es complicado determinar la probabilidad de que nuestra red sea atacada por alg&uacute;n tipo de vulnerabilidad, adaptamos este t&eacute;rmino a la terminolog&iacute;a IDS: disponibilidad

source: Since the amount of free space is
es: Dado que la cantidad de espacio libre

source: Single Timeslot
es: Intervalo de tiempo individual

source: Sinhalese
es: Cingal&eacute;s

source: Situational Awareness
es: Conocimiento situaci&oacute;n

source: Size
es: Tama&ntilde;o

source: Size: (width x height)
es: Dimensiones: (ancho x alto)

source: Skip
es: Saltar

source: Slovak
es: Eslovaco

source: Slovenian
es: Esloveno

source: Small
es: Peque&ntilde;o

source: Sneaky
es: Sigiloso

source: Snort DB Host
es: Equipo BD Snort

source: Snort DB Name
es: Nombre BD Snort

source: Snort DB Password
es: Contrase&ntilde;a BD Snort

source: Snort DB Port
es: Puerto BD Snort

source: Snort DB User
es: Usuario BD Snort

source: Snort configuration
es: Configuraci&oacute;n Snort

source: Snort database and path configuration
es: Base de datos y ruta de configuraci&oacute;n de Snort

source: Snort location
es: Ruta Snort

source: Snort rule Detection
es: Regla detecci&oacute;n Snort

source: Snort rule location
es: Ruta reglas Snort

source: Snort rules where not found at: %1%
es: Las reglas de Snort no se encontraron en: %1%

source: Socket error
es: Error de Socket

source: Socket_create() failed: reason
es: Socket_create() fallado: raz&oacute;n

source: Software Upgrade
es: Actualizaci&oacute;n de software

source: Solera API host
es: Equipo API Solera

source: Solera API host. IP or FQDN
es: IP equipo o FQDN API Solera

source: Solera API password
es: Contrase&ntilde;a API Solera

source: Solera API port
es: Puerto API Solera

source: Solera API user
es: Usuario API Solera

source: Solution
es: Soluci&oacute;n

source: Solution:
es: Soluci&oacute;n:

source: Sorry, before run this script you need to upgrade the database to version >= 2.1
es: Lo sentimos, antes de ejecutar este script es necesario actualizar la base de datos a versi&oacute;n >= 2.1

source: Sorry, cannot delete this Plugin Group because it belongs to a policy
es: Lo sentimos, no se puede eliminar este grupo de plugins porque pertenece a una pol&iacute;tica

source: Sorry, cannot delete this host because it belongs to a policy
es: Lo sentimos, no se puede eliminar este equipo porque pertenece a una pol&iacute;tica

source: Sorry, cannot delete this host group because it belongs to a policy
es: Lo sentimos, no se puede eliminar este grupo de equipos, ya que pertenece a una pol&iacute;tica

source: Sorry, cannot delete this network because it belongs to a policy
es: Lo sentimos, no se puede eliminar esta red porque pertenece a una pol&iacute;tica

source: Sorry, cannot delete this network group because it belongs to a policy
es: Lo sentimos, no se puede eliminar este grupo de la red, ya que pertenece a una pol&iacute;tica

source: Sorry, you are not allowed to perform this action
es: Lo sentimos, no se le permite realizar esta acci&oacute;n

source: Sort
es: Ordenar

source: Sort By
es: Ordenar por

source: Sort Dir
es: Ordenar dir

source: Sort Order
es: Ordenar orden

source: Sort order
es: Ordenar orden

source: Source
es: Origen

source: Source Address
es: Direcci&oacute;n origen

source: Source FQDN
es: Fuente FQDN

source: Source Host/Network
es: Equipo/red origen

source: Source Hosts
es: Equipos origen

source: Source IP
es: IP origen

source: Source IP Address
es: Direcci&oacute;n IP de origen

source: Source IP and port with IP:port format
es: IP de origen y el puerto con formato IP:puerto

source: Source IP vs. Number of Events
es: IP de origen comparada con el n&uacute;mero de eventos

source: Source IP. There are various possible values for this field
es: IP origen. Hay varios valores posibles para este campo

source: Source IP. There are various possible values for this field :
es: IP origen. Hay varios valores posibles para este campo :

source: Source IPs
es: IP de origen

source: Source Ips
es: IPs origen

source: Source Name
es: Nombre de la fuente

source: Source Nets
es: Redes origen

source: Source Port
es: Puerto origen

source: Source Port(s)
es: Puerto(s) de origen

source: Source Ports
es: Puertos origen

source: Source Ports:
es: Puertos de origen:

source: Source TCP/UDP Ports
es: Puertos TCP/UDP origen

source: Source Type
es: Tipo de fuente

source: Source cidr
es: CIDR origen

source: Source id
es: Id origen

source: Source ip
es: IP origen

source: Source or Dest
es: Origen o destino

source: Source port
es: Puerto de origen

source: Source&nbsp;Address
es: Direcci&oacute;n origen

source: Source:
es: Origen:

source: Source:
es: Fuente:

source: Sources
es: Fuentes

source: Spade configuration
es: Configuraci&oacute;n de Spade

source: Spanish
es: Espa&ntilde;ol

source: Specify your scheduling information using crontab-like syntax
es: Especifique la informaci&oacute;n de programaci&oacute;n seg&uacute;n sintaxis de crontab

source: Speed
es: Velocidad

source: Src
es: Origen

source: Src Asset
es: Activos origen

source: Src Asset:
es: Activos origen:

source: Src Domain
es: Dominio Ori.

source: Src Hostname
es: Equipo Ori.

source: Src IP
es: IP origen

source: Src IP Addr:Port
es: Dir IP origen:Puerto

source: Src IP FQDN
es: IP FQDN origen

source: Src IP address
es: Dir IP origen

source: Src IP addrs:
es: Dir IP origen:

source: Src MAC
es: MAC Ori.

source: Src Port
es: Puerto origen

source: Src Unique events
es: Eventos con origen &uacute;nico

source: Src Username
es: Usuario Ori.

source: Src or Dest
es: Origen o Dest

source: Src or Dst IP
es: IP origen o destino

source: Src port
es: Puerto origen

source: Src. Addr.
es: Direcci&oacute;n origen

source: Src. IP address vs. Number of Events
es: Direcci&oacute;n IP origen frente a n&uacute;mero de eventos

source: Src. TCP Port
es: Puerto TCP origen

source: Src. TCP Port vs. Number of Events
es: Puerto TCP origen frente a n&uacute;mero de eventos

source: Src. UDP Port
es: Puerto UDP origen

source: Src. UDP Port vs. Number of Events
es: Puerto UDP origen frente al n&uacute;mero de eventos

source: Src.&nbsp;Addr.
es: Direcci&oacute;n origen

source: Src/Dst Addr.
es: Dir. origen/destino

source: Src_ip
es: ip_Ori

source: Stacked Graph
es: Gr&aacute;fico apiladas

source: Start
es: Inicio

source: Start Cursor
es: Inicio del cursor

source: Start Date
es: Fecha de inicio

source: Start Scan
es: Iniciar escaneo

source: Start at
es: Empezar&aacute; a las

source: Start of related events
es: Fecha de inicio de los citados eventos

source: Start param
es: Par&aacute;metros de inicio

source: Start time
es: Hora de comienzo

source: Start?
es: &iquest;Inicio?

source: Starting
es: Iniciando

source: Starting PHP POST script
es: Iniciando PHP POST script

source: Starting PHP PRE script
es: Iniciando PHP PRE script

source: Starting data import
es: Iniciando importaci&oacute;n de datos

source: Starting job, please wait a few seconds.
es: Iniciando trabajo, por favor, espere unos segundos.

source: Startup command
es: Comando de inicio

source: Stat
es: Estad&iacute;stica

source: State
es: Estado

source: Statistical Overview
es: Ver las Estad&iacute;sticas

source: Statistics
es: Estad&iacute;sticas

source: Stats
es: Estad&iacute;sticas

source: Stats and Info
es: Estad&iacute;sticas e info

source: Status
es: Estado

source: Status Grid
es: Malla de estado

source: Status Map
es: Mapa de estado

source: Status Overview
es: Descripci&oacute;n de estado

source: Status of Members
es: Estado de los Miembros

source: Status possible values are: 'Open', 'Assigned', 'Studying', 'Waiting', 'Testing' or 'Closed'
es: Valores de estado posibles son: 'Abierto', 'Asignado', 'Estudiando', 'espera', 'Prueba' o 'cerrado'

source: Step 2 of 2: Monitoring Configuration
es: Paso 2 de 2: Supervisi&oacute;n de la configuraci&oacute;n

source: Sticky diff
es: Dif. sticky

source: Sticky different
es: Diferentes sticky

source: Stop
es: Detener

source: Stop Cursor
es: Detener Cursor

source: Stop Scan
es: Parar escaneo

source: Stop and Remove
es: Detener y Eliminar

source: Stop current scan job
es: Detener trabajo de escaneado actual

source: Stop time
es: Hora de parada

source: Stop?
es: Parar?

source: Stopped
es: Parado

source: Stopping
es: Parando

source: Stopping job, please wait a few seconds.
es: Parando trabajo, por favor, espere unos segundos.

source: Stopping scan...
es: Parando escaneo...

source: Store
es: Almacenar

source: Store backups in files
es: Almacenar backups en ficheros

source: Store events
es: Almacenar eventos

source: Store in SIEM if event's priority >= this value
es: Almacenar en el SIEM, si la prioridad del evento es >= este valor

source: String is not valid!
es: &iexcl;Cadena no v&aacute;lida!

source: Structure
es: Estructura

source: Style
es: Estilo

source: Style color
es: Estilo color

source: Sub-Category
es: Subcategor&iacute;a

source: Sub-category
es: Sub-categor&iacute;a

source: SubCategory
es: SubCategor&iacute;a

source: SubCategory ID
es: ID SubCategor&iacute;a

source: SubOption
es: Subopci&oacute;n

source: Subcategory
es: Subcategor&iacute;a

source: Subject
es: Asunto

source: Subject:
es: Asunto:

source: Submit
es: Enviar

source: Submit Query
es: Enviar consulta

source: Submit your query for processing.
es: Env&iacute;e su consulta para su procesamiento.

source: Submitter
es: Peticionario

source: Subscribe
es: Suscribirse

source: Subtitle
es: Subt&iacute;tulo

source: Subtype
es: Subtipo

source: Success
es: &Eacute;xito

source: Successful
es: &Eacute;xito

source: Successfully Acked/Deleted
es: Correctamente Aceptado/Eliminado

source: Successfully Saved
es: Guardado correctamente

source: Successfully Submitted Job
es: Trabajo creado con &eacute;xito

source: Successfully Updated Recurring Job
es: Actualizaci&oacute;n de trabajo con &eacute;xito

source: Successfully created INDEX for
es: Creado con &eacute;xito INDEX para

source: Successfully created.<br>
es: Creado con &eacute;xito.<br>

source: Successfully inserted
es: Insertado correctamente

source: Sum
es: Suma

source: Summary Statistics
es: Resumen de estad&iacute;sticas

source: Summary of Scanned Hosts
es: Resumen de los equipos escaneados

source: Summary of Vulnerabilities By Risk
es: Resumen de vulnerabilidades por riesgo

source: Summary of scanned hosts
es: Resumen de equipos escaneados

source: Sun
es: Dom

source: Sunday
es: Domingo

source: Surely many of you have seen unreliable signatures on every available NIDS. A host pinging a non-live destination is able to rise hundreds of thousands spade events a day. Snort's recent http-inspect functionality for example, although good implemented needs some heavy tweaking in order to be reliable or you'll get thousands of false positives a day
es: Seguramente habr&aacute; observado firmas/patrones no fiables en muchos NIDS. Un equipo enviando PINGs a destinos no existentes es capaz de generar diariamente cientos de miles de eventos de Spade. El preprocesador http-inspect de Snort por ejemplo, aunque bien implementada, necesita importantes ajustes para ser fiable o recibir&aacute; miles de falsos positivos

source: Suspicious clients
es: Clientes sospechosos

source: Swedish
es: Sueco

source: Synchronization method
es: M&eacute;todo de sincronizaci&oacute;n

source: Syriac
es: Sir&iacute;aca

source: Syscheck last started at
es: SysCheck pasado comenz&oacute; a

source: System Date
es: Fecha del sistema

source: System Report
es: Informe del sistema

source: System Upgrade Needed
es: Actualizaci&oacute;n necesaria

source: System events
es: Los eventos del sistema

source: System<br/>Status
es: Estado del<br/>sistema

source: TCP Criteria
es: Criterios TCP

source: TCP Dest Ports
es: Puertos TCP Dest

source: TCP Flags
es: Flags TCP

source: TCP Port (Destination) vs. Number of Events
es: Puerto TCP (Destino) frente a N&uacute;mero de eventos

source: TCP Port (Source) vs. Number of Events
es: Puerto TCP (Fuente) frente a n&uacute;mero de eventos

source: TCP Source Ports
es: Puertos TCP de origen

source: TCP fields
es: Campos TCP

source: TCP flags
es: Banderas TCP

source: TCP ports
es: Puertos TCP

source: TEST OUTPUT
es: SALIDA DE PRUEBA

source: TICKET BY STATUS
es: TICKET DE ESTADO

source: TICKET BY TYPE
es: TICKET POR TIPO

source: TICKET BY TYPE DESCRIPTION
es: TICKET POR DESCRIPCI&Oacute;N DE TIPO

source: TICKET BY USER
es: TICKET POR EL USUARIO

source: TOP ATTACKED
es: TOP ATACADOS

source: TOP ATTACKER
es: TOP ATACANTE

source: TTF Location
es: Ruta TTF

source: Tab
es: Etiqueta

source: Tab Name
es: Nombre de etiqueta

source: Table value
es: Tabla de valores

source: Tag successfully created.
es: Etiqueta creada con &eacute;xito.

source: Tag successfully saved.
es: Etiqueta guardado correctamente.

source: Tags
es: Etiquetas

source: Tajik
es: Tayiko

source: Take
es: Tome

source: Take one example. A straight-ahead port-scanning rule. Fix destination with the previous sticky and set sticky_different="DST_PORT". This will assure we're going to match "X occurrences" against the same hosts having X different destination ports
es: Por poner un ejemplo. Una regla de detecci&oacute;n de puertos. Fijar destino con la sticky anterior y set sticky_different = "DST_PORT". Esto asegurar&aacute; que van a coincidir "X occurrences" contra los mismos equipos teniendo X puertos de destino diferentes

source: Target
es: Objetivo

source: Target (net, ip, etc)
es: Objetivo (red, ip, etc)

source: Target Allowed
es: Objetivo permitido

source: Target any
es: Cualquier objetivo

source: Targeted
es: Dirigida

source: Targets
es: Objetivos

source: Tatar
es: T&aacute;rtaro

source: Taxonomy
es: Taxonom&iacute;a

source: Taxonomy and Reputation Filters
es: Filtros de Taxonom&iacute;a y Reputaci&oacute;n

source: Template Labels
es: Plantillas de etiquetas

source: Templates
es: Plantillas

source: Text
es: Texto

source: Text Node
es: Nodo de texto

source: Text Node Attributes
es: Atributos del nodo de texto

source: Text Node(s)
es: Nodo(s) de texto

source: Text field
es: Campo de texto

source: Thai
es: Tailand&eacute;s

source: Thank you
es: Gracias

source: The
es: El

source: The rule name shown within the event database when the level is matched
es: El nombre de la regla es mostrado sin la base de datos de eventos cuando el nivel concuerda

source: The Ticket database ID
es: El ID de la base de datos de ticket

source: The User
es: El usuario

source: The action filled by the ticket author
es: La acci&oacute;n rellenada por el autor del ticket

source: The administrator has a <b>vulnerable password</b>. You must change it now.
es: El administrador tiene una <b>contrase&ntilde;a vulnerable</b>. Usted debe cambiarla ahora.

source: The administrator has requested a <b>password change after first login</b>.<br>Please enter your new password
es: El administrador ha solicitado un <b>cambio de contrase&ntilde;a despu&eacute;s del primer login</b>.<br>Por favor, introduzca su nueva contrase&ntilde;a

source: The attack
es: El ataque

source: The backlog contains all those directives matched who either haven't reached the last correlation level or haven't timed out yet
es: El backlog contiene todas las directivas coincidentes que, o bien no han alcanzado el &uacute;ltimo grado de correlaci&oacute;n o que no han expirado todav&iacute;a

source: The company of the person currently in charge of solving the ticket
es: La compa&ntilde;&iacute;a de la persona actual a cargo de resolver el ticket

source: The company of the ticket author
es: La compa&ntilde;ia del autor del ticket

source: The complete list of tickets related to this ticket
es: Lista completa de los tickets relacionados con este ticket

source: The compliance scripts are running right now
es: Los scripts de compliance se estÃ¡n ejecutando ahora

source: The compliance scripts has been successfully launched
es: Los scripts de compliance se han lanzado con &eacute;xito
