Repository: DuVale/phpzdl
Catalog: branch/testing/locale/*/LC_MESSAGES/ossim.po
Languages: es

source: Wide Middle Vertical
es: Ancho Medio Vertical

source: Width
es: Ancho

source: Window Title
es: Titulo de la Ventana

source: Windows registry entries monitored (Windows system only)
es: Entradas monitorizadas del registro de Windows (s&oacute;lo sistemas Windows)

source: Windows registry entry
es: Entrada en el registro de Windows

source: Wireless / Cloaked Networks having uncloaked APs
es: Wireless / Redes ocultas con puntos de acceso no ocultos

source: Wireless / Encrypted networks having unencrypted APs
es: Inal&aacute;mbricas / redes encriptadas con puntos de acceso sin encriptar

source: Wireless / Networks using weak encryption
es: Wireless / redes que utilizan cifrado d&eacute;bil

source: Wireless / Suspicious clients
es: Wireless / clientes sospechosos

source: Wireless IDS
es: Identificaciones Wireless

source: With Geolocation info
es: Con informaci&oacute;n de Geolocalizaci&oacute;n

source: With Reputation info
es: Con informaci&oacute;n de Reputaci&oacute;n

source: Wizard: Step 1 of 2: Host Configuration
es: Asistente: Paso 1 de 2: Configuraci&oacute;n de equipo

source: Working on
es: Trabajando

source: Would you like to close the alarm instead of deleting it? Click cancel to close, or Accept to continue deleting.
es: ¿ Quieres cerrar la alarma en vez de eliminarla ? Haz click en cancelar para cerrar, o aceptar para eliminar.

source: Wrap
es: Nueva l&iacute;nea

source: Wrong Assests lines
es: L&iacute;neas ACTIVOS incorrectas

source: Wrong IP
es: IP incorrecta

source: Wrong User & Password
es: Usuario o contrase&ntilde;a incorrectos

source: Wrong backlog id
es: Id backlog incorrecto

source: Wrong datatype passed, expected string
es: Tipo de datos pasado incorrecto, esperaba una cadena

source: Wrong incident id
es: Id de incidencia incorrecto

source: Wrong incident type id
es: Id de tipo de incidencia incorrecto

source: Wrong net
es: Red incorrecta

source: Wrong parameter
es: Par&aacute;metro incorrecto

source: Wrong policy id
es: Id pol&iacute;tica incorrecto

source: Wrong port name
es: Nombre de puerto incorrecto

source: Wrong profile
es: Perfil Incorrecto

source: Wrong rule name
es: Nombre de regla incorrecto

source: Wrong sensor
es: Sensor incorrecto

source: Wrong signature name
es: Nombre de firma incorrecto

source: Wrong user
es: Usuario incorrecto

source: X / Y AXIS CONTROLS
es: X / Y CONTROLES AXIS

source: X Axis
es: Eje X

source: XML File
es: fichero XML

source: XML file
es: fichero XML

source: XML file can not be edited
es: El fichero XML no se pueden editar

source: XML file not found
es: No se encuentra fichero XML

source: XML file update successfully
es: fichero XML actualizado con &eacute;xito

source: Y Axis
es: Eje y

source: Y-axis logarithmic
es: Eje y logar&iacute;tmico

source: YES
es: SI

source: Year
es: A&ntilde;o

source: Years
es: A&ntilde;os

source: Yes
es: S&iacute;

source: You Need at least one Host
es: Necesita al menos un equipo

source: You Need to select at least one Host
es: Usted necesita seleccionar al menos un equipo

source: You Need to select at least one Network
es: Es necesario seleccionar al menos una red

source: You Need to select at least one Sensor
es: Usted necesita seleccionar al menos un sensor

source: You are not allowed to change priority of this incident because you are neither *admin* or the ticket owner
es: No se le permite cambiar la prioridad de este incidente porque no es ni admin ni el propietario del ticket

source: You are not allowed to change status of this incident because you are neither *admin* or the ticket owner
es: No se le permite cambiar el estado de este incidente porque no es ni admin ni el propietario del ticket

source: You are not allowed to delete this incident because you are neither *admin* or the ticket owner
es: No se le permite borrar este incidente porque no es ni admin ni el propietario del ticket

source: You are not allowed to delete this ticket because you are neither *admin* or the ticket owner
es: No se le permite borrar este ticket porque no es ni admin ni el propietario del ticket

source: You are not allowed to edit this incident because you are neither *admin* or the ticket owner
es: No se le permite editar este incidente porque no es ni admin ni el propietario del ticket

source: You are not allowed to subscribe a new user because you are neither *admin* or the ticket owner
es: No se le permite suscribir un nuevo usuario porque no es ni admin ni el propietario del ticket

source: You are not allowed to transfer this incident because you are neither *admin* or the ticket owner
es: No se le permite transferir este incidente porque no es ni admin ni el propietario del ticket

source: You can also use negated elements, separated by comma. I.e. : "!192.168.2.203,ANY".
es: Puede utilizar elementos negados separados por coma. P.ej. "!192.168.2.203,ANY".

source: You can also use negated elements. I.e.
es: Tambi&eacute;n puede utilizar elementos negados. P.ej.

source: You can also use negated elements. I.e. : "!192.168.2.203,INTERNAL_NETWORK".
es: Puede utilizar elementos negados. P.ej. "!192.168.2.203,INTERNAL_NETWORK".

source: You can also use negated keywords, i.e: "!johndoe,foobar". This will match with foobar, but not johndoe
es: Tambi&eacute;n puede utilizar palabras clave negado, es decir: "!johndoe,foobar". Esto coincide con foobar, pero no ohndoe

source: You can choose only names, only icons or both
es: Usted puede elegir s&oacute;lo los nombres, s&oacute;lo iconos o ambos

source: You can configure the panel configs directory at 'Configuration -> Main -> Executive Panel -> panel_configs_dir''
es: Puede configurar el directorio del panel de configuraciones en 'Configuraciones -> Principal -> Panel Ejecutivo -> panel_configs_dir''

source: You can insert any string to match here. If you want that this matches with any keyword, you can skip these keywords, or use ANY as the value
es: Puede insertar cualquier cadena para que coincida aqu&iacute;. Si desea que esta coincida con cualquier palabra clave, puede omitir estas palabras clave, o utilizar ANY como valor

source: You can insert any string to match here. If you want that this matches with any keyword, you can skip these keywords, or use ANY as the value.
es: Puede insertar cualquier cadena para que coincida aqu&iacute;. Si desea que esta coincida con cualquier palabra clave, puede omitir estas palabras clave, o utilizar ANY como valor.

source: You can negate plugin_sid's: plugin_sid="1,2,3,!4" will negate just the plugin_sid 4
es: Usted puede negar plugin_sids: plugin_sid = "1, 2,3,!4" negar&aacute; s&oacute;lo el plugin_sid 4

source: You can negate the protocol also like this
es: Es posible negar el campo protocolo de esta forma

source: You can negate the protocol also like this: protocol="!Host_ARP_Event,UDP,!ICMP" This will negate Host_ARP_Event and ICMP, but will match with UDP.
es: Usted puede negar el protocolo tambi&eacute;n as&iacute;: protocol = "!Host_ARP_Event,UDP,!ICMP" Esto niega Host_ARP_Event e ICMP, pero coinciden con UDP.

source: You can not delete this filter.
es: No se puede eliminar este filtro.

source: You can only select taxonomy columns in Pro version.
es: S&oacute;lo se puede seleccionar las columnas de taxonom&iacute;a en la versi&oacute;n Pro.

source: You can save queries using the Save button near the search box. Here you can recover them and/or delete them.
es: Usted puede guardar las consultas con el bot&oacute;n Guardar cerca de la caja de b&uacute;squeda. Aqu&iacute; usted puede recuperar y / o eliminarlas.

source: You can use a port range, or negated port range (wich will negate all the ports inside the range)
es: Es posible utilizar un rango de puertos, o el rango negado puerto (lo que eliminar&aacute; todos los puertos dentro del rango)

source: You can use any Sensor name defined via web (<em>Assets -> Alienvault Components -> Sensors</em>).
es: Puede utilizar cualquier nombre de sensores definido a trav&eacute;s web (Activos <em> -> AlienVault Componentes -> Sensores </ em>).

source: You can use any network name defined via web
es: Puede utilizar cualquier nombre de red definido v&iacute;a Web

source: You can use any network name defined via web (<em>Assets -> Networks</em>).
es: Puede utilizar cualquier nombre de red definido v&iacute;a web (<em>Activos -> Redes</em>).

source: You can use any number of ip addresses separated by commas
es: Puede utilizar cualquier n&uacute;mero de direcciones IP separadas por comas

source: You can use any number of words separated by commas
es: Puede utilizar cualquier n&uacute;mero de direcciones IP separadas por comas

source: You can use any sensor name defined via web
es: Se puede utilizar cualquier nombre de sensor definido en la Web

source: You can use the following keywords within any field which will be get substituted by it's matching value upon action execution
es: Usted puede usar las siguientes palabras clave en los campos que ser&aacute;n tomados para sustituir los valores emparejados para la ejecuci&oacute;n de una acci&oacute;n

source: You cannot delete 'default' view.
es: No se puede eliminar la vista &amp;#39;por defecto&amp;#39;.

source: You cannot delete this view.
es: No puede eliminar esta vista.

source: You don't have <span class='ibold'>expect library</span> installed on the server. <br/>Please, execute: <strong># apt-get install expect</strong>
es: No tiene la <span class='ibold'>librer&iacute;a expect</span> instalada en su servidor. <br/>Por favor, ejecute: <strong># apt-get install expect</strong>

source: You don't have added any custom types or your custom types have been deleted
es: No has a&ntilde;adido ning&uacute;n tipo personalizado o tus tipos personalizados se han borrado

source: You don't have execute permissions
es: Usted no tiene permisos de ejecuci&oacute;n

source: You don't have permission to compare these reports.
es: No tiene permisos para comparar estos informes.

source: You don't have permission to edit or delete this profile
es: Usted no tiene permiso para modificar o eliminar este perfil

source: You don't have permission to modify this host
es: Usted no tiene permiso para modificar este equipo

source: You don't have permission to realize this action
es: No tiene permisos para realizar esta acci&oacute;n

source: You don't have permission to see these results
es: Usted no tiene permiso para ver estos resultados

source: You don't have permission to see this page
es: Usted no tiene permiso para ver esta p&aacute;gina

source: You don't have permissions for Asset Discovery
es: Usted no tiene permisos para Descubrimiento de activos

source: You don't have permissions to delete this property
es: Usted no tiene permisos para eliminar esta propiedad

source: You don't have permissions to edit risk indicators
es: Usted no tiene permisos para modificar los indicadores de riesgo

source: You don't have permissions to insert this property
es: Usted no tiene permisos para insertar esta propiedad

source: You don't have permissions to update this property
es: Usted no tiene permisos para actualizar esta propiedad

source: You don't have permissions to view the risk maps reports
es: Usted no tiene permisos para ver los informes de mapas de riesgo

source: You don't have required permissions to delete events.
es: Usted no tiene permisos necesarios para eliminar los eventos.

source: You don\'t have permission to see this tree
es: No tiene permisos para ver este &aacute;rbol

source: You have to select a tag
es: Tiene que seleccionar un tag

source: You may try to open <b>AlienVault</b> home page, our categories index or our search engine to find the page you are looking for.
es: Usted puede tratar de abrir la p&aacute;gina principal <b>AlienVault,</b> nuestro &iacute;ndice de categor&iacute;as o nuestro motor de b&uacute;squeda para encontrar la p&aacute;gina que est&aacute; buscando.

source: You must change your old password.
es: Debe cambiar la contrase&ntilde;a antigua.

source: You must choose at least one asset
es: Debe elegir al menos un activo

source: You must fill all inputs
es: Debe rellenar todas las entradas

source: You must fill in all conditions
es: Debe rellenar todas las condiciones

source: You must restart Ossec for the changes to take effect
es: Debe reiniciar OSSEC para que los cambios surtan efecto

source: You must select a Active directory
es: Debe seleccionar un directorio activo

source: You must select a DS Group
es: Debe seleccionar un grupo de OD

source: You must select a data source
es: Debe seleccionar un origen de datos

source: You must select a database server
es: Debe seleccionar un servidor de base de datos

source: You must select a device
es: Usted debe seleccionar un dispositivo

source: You must select a event type
es: Debe seleccionar un tipo de evento

source: You must select a host
es: Usted debe seleccionar un equipo

source: You must select a host group
es: Debe seleccionar un grupo de equipos

source: You must select a network
es: Usted debe seleccionar una red

source: You must select a network group
es: Debe seleccionar un grupo de redes

source: You must select a policy
es: Usted debe seleccionar una pol&iacute;tica

source: You must select a policy group
es: Debe seleccionar un grupo de pol&iacute;ticas

source: You must select a port
es: Debe seleccionar un puerto

source: You must select a port group
es: Debe seleccionar un grupo de puertos

source: You must select a property
es: Usted debe seleccionar una propiedad

source: You must select a rule
es: Usted debe seleccionar una regla

source: You must select a sensor
es: Usted debe seleccionar un sensor

source: You must select a server
es: Debe seleccionar un servidor

source: You must select one column at least.
es: Usted debe seleccionar una columna por lo menos.

source: You must type a name for the new filter.
es: Debe escribir un nombre para el nuevo filtro.

source: You must type a name for the tab.
es: Debe escribir un nombre para la etiqueta.

source: You need 'allow_url_fopen=On' in your php.ini for this to work
es: Es necesario &amp;#39;allow_url_fopen=On&amp;#39; en tu php.ini para que esto funcione

source: You need at least one allowed sensor
es: Necesita al menos un sensor permitido

source: You need at least one sensor assigned
es: Necesita al menos un sensor asignado

source: You need permissions of section '
es: Usted necesita permisos de la secci&oacute;n &amp;#39;

source: You should now configure your Flows generator to send Flows to IP port PORT. A new exception must be created in AlienVault firewall
es: Ahora debe configurar el generador de Flows para enviar Flows a IP puero PORT. Se debe crear una nueva excepci&oacute;n en el firewall de AlienVault

source: You're running a CVS server on an isolated network that is only accessible by your friends and has only access to the outside. Some new exploit tested by one of your friends hits it
es: Est&aacute; utilizando un servidor CVS en una red aislada s&oacute;lo accesible por sus amigos y tiene s&oacute;lo acceso saliente. Alg&uacute;n nuevo exploit probado por uno de sus amigos lo ha atacado

source: You're subscribed to this ticket or you're in charge
es: Usted est&aacute; suscrito a este billete o usted est&aacute; a cargo

source: Your browser does not support JavaScript! NfSen will not work properly!
es: &iexcl;Su navegador no soporta JavaScript! &iexcl;NfSen no funcionar&aacute; correctamente!

source: Your password can not be blank or the two passwords did not match!
es: &iexcl;Tu contrase&ntilde;a no puede estar en blanco o las dos contrase&ntilde;as no coinciden!

source: Your password has <b>expired</b>.<br>Please enter your new password.
es: Su contrase&ntilde;a ha <strong>caducado</strong>.<br>Por favor, introduzca su nueva contrase&ntilde;a.

source: Your password has been changed!
es: &iexcl;Su contrase&ntilde;a se ha cambiado!

source: Your unix server running samba gets attacked by the sasser worm
es: Su servidor Unix con Samba es atacado por el gusano Sasser

source: Zoom parameter
es: Par&aacute;metro de Zoom

source: [Active view]
es: [Modo activo]

source: [Passive view]
es: [Modo pasivo]

source: a
es: una

source: a plugin name or ID
es: un nombre de plugin o ID

source: action
es: acci&oacute;n

source: action_id %1% not found
es: action_id %1% no encontrado

source: action_id is required
es: campo action_id requerido

source: active users
es: usuarios activos

source: add
es: a&ntilde;adir

source: add column
es: a&ntilde;adir columna

source: after
es: despu&eacute;s de

source: aggressive
es: agresivo

source: alarm
es: alarma

source: all events with %s/%s as
es: todos los eventos con %s/%s como

source: all:
es: todo:

source: already exist in group
es: ya existen en el grupo

source: already exists
es: ya existe

source: already exists, try another view name.
es: ya existe, pruebe con otro nombre de la vista.

source: already present. Please enter a new name.
es: ya est&aacute; presente. Por favor, introduzca un nuevo nombre.

source: amount
es: cantidad

source: and
es: y

source: and not to remove it. Are you sure that you want to remove them?
es: y no para quitarla. ¿Est&aacute;s seguro de que desea eliminarlos?

source: and/or
es: y/o

source: any
es: cualquier

source: any date
es: cualquier fecha

source: any protocol
es: cualquier protocolo

source: any time
es: cualquier hora

source: appears to be incomplete/invalid
es: parece ser incompleta o no v&aacute;lida

source: approach
es: enfoque

source: assign to
es: asignar a

source: at line number
es: en el n&uacute;mero de l&iacute;nea

source: autorefresh
es: Actualizaci&oacute;n autom&aacute;tica

source: back
es: vuelta

source: back to Data Source
es: volver a la fuente de datos

source: begins with xml tag!
es: &iexcl;empieza con el tag xml!

source: between
es: entre

source: bold
es: negrita

source: breaklines
es: findelineas

source: business processes rrd directory
es: procesos de negocio de la gu&iacute;a RRD

source: by status
es: por estado

source: by type
es: por tipo

source: by user in charge
es: por el usuario a su cargo

source: c-class
es: clase C

source: cancel
es: cancelar

source: cat
es: categor&iacute;a

source: category
es: categor&iacute;a

source: cclass
es: clase C

source: center
es: centrar

source: characters
es: caracteres

source: classifications
es: clasificaciones

source: click here
es: haga clic aqu&iacute;

source: clone
es: clonar

source: close
es: cerrar

source: code
es: c&oacute;digo

source: collapse
es: colapso

source: command
es: comando

source: completed.
es: completado.

source: compliance value
es: valor de cumplimiento

source: configuration
es: configuraci&oacute;n

source: confirm
es: confirmar

source: contains
es: contiene

source: context
es: contexto

source: correlate
es: correlaci&oacute;n

source: current directive definition
es: definici&oacute;n actual directiva

source: current_search
es: b&uacute;squeda_actual

source: cycles
es: ciclos

source: data
es: de datos

source: data encoded as
es: los datos codificados como

source: data points
es: puntos de datos

source: data sources
es: fuentes de datos

source: database
es: base de datos

source: database servers
es: servidores de bases de datos

source: date
es: fecha

source: dates
es: fechas

source: day
es: d&iacute;a

source: day of month
es: d&iacute;a del mes

source: day of week
es: d&iacute;a de la semana

source: debug log
es: historial de depuraci&oacute;n

source: default
es: por defecto

source: delete
es: eliminar

source: delete date
es: borrar fecha

source: delete_day
es: eliminar_d&iacute;a

source: dest port
es: dest puerto

source: destination
es: destino

source: destinations
es: destinos

source: details
es: detalles

source: directive
es: directiva

source: directive_id
es: id_directiva

source: directives found
es: directivas encontradas

source: disable
es: deshabilitar

source: disabled
es: con discapacidad

source: display by
es: ordenar por

source: do not pre-scan from scanning sensor
es: no pre-escanear desde el sensor de escaneo

source: does not contain
es: no contiene

source: does not exist in group
es: no existe en el grupo

source: does not exist in profile
es: no existe en el perfil

source: does not exist in profile 'live'
es: no existe en el perfil &amp;#39;en vivo&amp;#39;

source: does not exists in profile group
es: no existe en el grupo de perfil

source: does not exists in this profile
es: no existe en este perfil

source: doesn't exist or you don't have permission to access
es: no existe o no tienes permiso para acceder a

source: doesn't exist.
es: no existe.

source: download it
es: descargarlo

source: dst_ip
es: ip_dest

source: edit
es: editar

source: edit by admin
es: edici&oacute;n por admin

source: embed
es: integrar

source: empty
es: vac&iacute;o

source: enable
es: habilitar

source: enabled
es: habilitado

source: end
es: final

source: end date
es: Fecha Fin

source: english
es: Ingl&eacute;s

source: entity
es: entidad

source: error closing
es: error cerrando

source: error closing alarm
es: error cerrando alarma

source: error deleting
es: error al eliminar

source: error deleting:
es: error al eliminar

source: error inserting
es: error insertando

source: error inserting:
es: error insertando:

source: error opening alarm
es: error abriendo alarma

source: error reading last insert ID:
es: Error al leer el ID &uacute;ltima inserci&oacute;n:

source: error reading vuln_jobs information
es: Error al leer la informaci&oacute;n vuln_jobs

source: error reading vuln_nessus_results information
es: Error de la lectura de la informaci&oacute;n vuln_nessus_results

source: error string
es: cadena de error

source: error updating:
es: Error actualizando:

source: error###Error Adding Monitorig Host Data
es: error###Error a&ntilde;adiendo datos para monitorizar equipo

source: error###Error Updating Monitorig Host Data
es: error###Error actualizando datos para monitorizar equipo

source: event
es: evento

source: event type
es: tipo de evento

source: event_id
es: id_evento

source: events
es: eventos

source: events <b>per server</b>
es: eventos <b>por servidor</b>

source: events graph
es: eventos gr&aacute;fico

source: events per page
es: eventos por p&aacute;gina

source: exactly
es: exactamente

source: expired
es: expirado

source: exploration
es: exploraci&oacute;n

source: external
es: externos

source: failed_attempts
es: intentos fallidos

source: family
es: familia

source: field
es: campo

source: field is the field used when referencing monitor data that has no source
es: es el campo usado al referirse a los datos del monitor que no tienen ning&uacute;n origen

source: field number of alarms per page
es: N&uacute;mero de alarmas por p&aacute;gina

source: field</th><th>allowed values
es: campo</th><th>valores permitidos

source: file
es: fichero

source: filename
es: nombre de fichero

source: first event
es: primer evento

source: flag
es: bandera

source: flag status
es: bandera de estado

source: flows-day
es: flujos d&iacute;as

source: flows-month
es: flujos meses

source: flows-week
es: los flujos de semana

source: flows-year
es: flujos a&ntilde;os

source: for
es: para

source: force
es: forzar

source: found matching search criteria
es: que se encuentran los criterios de b&uacute;squeda que concuerdan

source: frequency
es: frecuencia

source: from
es: Desde

source: from criteria
es: a partir de criterios

source: from date
es: fecha desde

source: from:
es: desde:

source: full file path
es: ruta completa del fichero

source: given.<br/> Name must contain only alphanumeric characters (min=2, max=32).
es: determinado.<br/> El nombre debe contener s&oacute;lo caracteres alfanum&eacute;ricos (min = 2, m&aacute;x = 32).

source: graph
es: gr&aacute;fico
